Repository: skyfsza/skin.auramod
Catalog: language/resource.language.*/strings.po
Languages: es_es, it_it, nl_nl, pt_br

# #31000
source: Reduced
es_es: Reducido
it_it: Ridotto
nl_nl: Verminderd
pt_br: Reduzido

# #31001
source: Revenue
es_es: Ingresos
it_it: Entrata
nl_nl: Omzet
pt_br: Receita

# #31002
source: Enable Categories widget
es_es: Habilitar widget de categorias
it_it: Abilita widget di categoria
nl_nl: Schakel Categorieën-widget in
pt_br: Habilitar Widget de categorias

# #31003
source: Current conditions
es_es: Condiciones actuales
it_it: Condizioni attuali
nl_nl: De huidige omstandigheden
pt_br: Condições atuais

# #31004
source: Sunset at
es_es: Puesta de sol en
it_it: Tramonto alle
nl_nl: Zonsondergang om
pt_br: Amanhecer

# #31005
source: Sunrise at
es_es: Amanecer en
it_it: Alba alle
nl_nl: Zonsopgang om
pt_br: Anoitecer

# #31006
source: Weather provided by
es_es: Tiempo proporcionado por
it_it: Meteo fornito da
nl_nl: Weer geleverd door
pt_br: Clima provido por

# #31007
source: Weather forecast for
es_es: Pronostico del tiempo
it_it: Meteo forecast per
nl_nl: Weersverwachting voor
pt_br: Previsão do Tempo para

# #31008
source: Install weather fanart
es_es: Instalar fanart de tiempo
it_it: Installa fanart meteo
nl_nl: Installeer weerfanart
pt_br: Instalar fanart do clima

# #31009
source: Complete
es_es: Completado
it_it: Completato
nl_nl: compleet
pt_br: Completo

# #31010
source: Weather fanart successfully installed
es_es: Fanart del tiempo instalado correctamente
it_it: Meteo fanart installata correttamente
nl_nl: Weer fanart is succesvol geïnstalleerd
pt_br: Fanart do clima instalado com sucesso

# #31011
source: Default weather icons
es_es: iconos del tiempo por defecto
it_it: Icone meteo di default
nl_nl: Standaard weerpictogram
pt_br: Ícones de clima padrão

# #31012
source: Weather fanart installed
es_es: Fanart del tiempo instalado
it_it: Meteo fanart installata
nl_nl: Weer fanart geïnstalleerd
pt_br: Fanart do clima instalado

# #31013
source: Set weather icons
es_es: Establecer iconos del tiempo
it_it: Imposta icone meteo
nl_nl: Stel weerpictogrammen in
pt_br: Configurar ícones do clima

# #31014
source: Extra fanart
es_es: Fanart Extra

# #31015
source: Minimal busy loader
es_es: Icono de carga pequeño
it_it: Caricamento minimale
nl_nl: Minimaal bezig lader
pt_br: Carregador movimentado mínimo

# #31016
source: By
es_es: Por
nl_nl: Door
pt_br: Por

# #31017
source: Smart Shortcuts
es_es: Atajos inteligentes
it_it: Collegamenti Smart
nl_nl: Slimme snelkoppelingen
pt_br: Atalhos Inteligente

# #31018
source: Common Shortcut
es_es: Atajos comunes
it_it: Collegamenti Comuni
nl_nl: Gemeenschappelijke snelkoppeling
pt_br: Atalho Comum

# #31019
source: Close
es_es: Cerrar
it_it: Chiudi
nl_nl: Sluiten
pt_br: Fechar

# #31021
source: Colors
es_es: Colores
it_it: Colori
nl_nl: Kleuren
pt_br: Cores

# #31022
source: Animated artwork
es_es: Arte animado
it_it: Artwork animati
nl_nl: Geanimeerde artwork
pt_br: Artwork animado

# #31023
source: Fullscreen
es_es: Pantalla completa
it_it: Schermo Intero
nl_nl: Volledig scherm
pt_br: Tela Cheia

# #31024
source: Miscellaneous
es_es: Miscelaneo
it_it: Varie
nl_nl: Diversen
pt_br: Miscelânea

# #31025
source: From
es_es: De
it_it: Dal
nl_nl: Van
pt_br: De

# #31026
source: Alphabet strip
es_es: Tira del alfabeto
it_it: Striscia alfabeto
nl_nl: Alfabet strip
pt_br: Tira do alfabeto

# #31027
source: Customise power menu
es_es: Personalizar menú de apagado
it_it: Personalizza power menu
nl_nl: Pas het powermenu aan
pt_br: Personalizar menu de energia

# #31028
source: Reset skin settings to defaults (WARNING: This will reset your home menu to skin defaults)
es_es: Restablezca la configuración de skin a los valores predeterminados (ADVERTENCIA: Esto restablecerá su menú de inicio a los valores predeterminados de skin)
it_it: Ripristina le impostazioni standard della skin (ATTENZIONE: resetta la tua home)
nl_nl: Reset skin-instellingen naar standaardwaarden (WAARSCHUWING: hiermee wordt uw startmenu teruggezet naar de standaardinstellingen van skin)
pt_br: Restaurar configurações da skin para o padrão (ALERTA: Isto irá restaurar o menu inicial para o padrão)

# #31029
source: Hide Spoilers
es_es: Ocultar Spoilers
it_it: Nascondi Spoilers
nl_nl: Verberg spoiler
pt_br: Ocultar Spoilers

# #31030
source: Backup / Restore
es_es: Copia / Restauración
it_it: Backup / Ripristina
nl_nl: Backup / herstel
pt_br: Copiar / Restaurar

# #31031
source: Backup skin settings
es_es: Copiar ajustes del skin
it_it: Backup impostazioni skin
nl_nl: Back-up skin-instellingen
pt_br: Copiar configurações da skin

# #31032
source: Restore skin settings
es_es: Restaurar ajustes del skin
it_it: Ripristina impostazioni skin
nl_nl: Herstel skin instellingen
pt_br: Restaurar configurações da skin

# #31033
source: Audio Settings
es_es: Ajustes de Sonido
it_it: Impostazioni audio
nl_nl: Geluidsinstellingen
pt_br: Configurações de Áudio

# #31034
source: Change backup and restore path
es_es: Cambiar ruta de las copias y restauración
it_it: Cambia percorso backup e ripristino
nl_nl: Wijzig het back-up- en herstelpad
pt_br: Mudar o caminho do backup e restauração

# #31037
source: Download Subtitles
es_es: Descargar Subtítulos
it_it: Scarica sottotitoli
nl_nl: Download ondertitels
pt_br: Baixar Legendas

# #31038
source: Landscape
es_es: Paisaje
nl_nl: Landschap
pt_br: Paisagem

# #31039
source: Enable / disable viewmodes
es_es: Habilitar / deshabilitar vistas
it_it: Abilita / Disabilita viste
nl_nl: Schakel weergavemodellen in / uit
pt_br: Habilitar / desabilitar modos de exibição

# #31040
source: Poster Showcase
es_es: Escaparate de carteles
pt_br: Poster de Mostra

# #31041
source: Customise your home menu items, widgets, and backgrounds.
es_es: Personalizar tus items del menu prinicpal, widgets y fondos.
it_it: Personalizza il menu home e gli sfondi
nl_nl: Pas uw startmenu-items, widgets en achtergronden aan.
pt_br: Personalizar seus itens de home menu, widgets e segundo-plano

# #31042
source: Wall view text labels
es_es: Etiquetas de texto de vista de pared
it_it: Etichette Vista Wall
pt_br: Texto em rótulos na exibição de parede

# #31043
source: Select Action
es_es: Elegir Acción
it_it: Seleziona Azione
nl_nl: Selecteer actie
pt_br: Selecionar Ação

# #31044
source: Search library for movies staring
es_es: Buscar en la biblioteca para ver películas
it_it: Cerca nella libreria i film fissati
nl_nl: Zoek in de bibliotheek naar films met in de hoofdrol
pt_br: Pesquisar biblioteca por filmes estrelando

# #31045
source: Show extended info about
es_es: Mostrar información extendida sobre
it_it: Visualizza informazioni estese
nl_nl: Toon uitgebreide informatie over
pt_br: Mostrar info estendida sobre

# #31046
source: Search library
es_es: Buscar en la Biblioteca
it_it: Cerca nella libreria
nl_nl: Zoek bibliotheek
pt_br: Pesquisar biblioteca

# #31047
source: This disables fanart in the library and shows the fallback image instead.
es_es: Esto deshabilita el fanart en la biblioteca y muestra la imagen alternativa
it_it: Disabilita le fanart nella libreria e visualizza le immagini di fallback
nl_nl: Deze uitgeschakelde fanart in de bibliotheek en toont in plaats daarvan de reserveafbeelding.
pt_br: Isto desabilita fanart na biblioteca e mostra uma imagem de reserva no lugar.

# #31048
source: Set a fallback image for when no fanart is available.
es_es: Establecer una imagen alternativa para cuando no hay fanart disponible
it_it: Seleziona un'immagine di fallback quando la fanart non è disponibile
nl_nl: Stel een fallback-afbeelding in voor wanneer er geen fanart beschikbaar is.
pt_br: Configurar uma imagem de reservar para quando faltar fanart.

# #31049
source: Display artist fanart stored from the library database on the music visualisation screen.
es_es: Muestra el fanart del artista almacenado desde la base de datos de la biblioteca en la pantalla de visualización de música
it_it: Visualizza la fanart artista presente nel database della libreria nella schermata di visuale musica
nl_nl: Geef artiestenfanart weer die is opgeslagen in de bibliotheekdatabase op het muziekvisualisatiescherm.
pt_br: Exibir fanart do artista salva do banco de dados da biblioteca quando na tela de visualização de música

# #31050
source: Use artist slideshow addon to display artist fanart on the music visualisation screen.
es_es: Use el complemento de presentación de diapositivas de artista para mostrar fanart de artista en la pantalla de visualización de música
it_it: Utilizza l'addon slideshow per visualizzare il fanart artita nella schermata di visuale musica
nl_nl: Gebruik de add-on voor diavoorstellingen van artiesten om artiestenfanaten weer te geven op het muziekvisualisatiescherm.
pt_br: Usar o addon artist slideshow para mostrar fanart do artista na tela de visualização de música

# #31051
source: Make the artist fanart slightly transparent so that the music visualisation shows through.
es_es: Haga que el artista fanart sea ligeramente transparente para que la visualización de la música se vea a través de
it_it: Rendi la fanart artista leggermente trasparente in modo che si possa vedere attraverso la visuale musica
nl_nl: Maak de artiest-fanart enigszins transparant zodat de muziekvisualisatie zichtbaar wordt.
pt_br: Faça a fanart artista ligeiramente transparente para que a visualização musical mostre.

# #31052
source: Use a pan and zoom effect on the artist fanart in the music visualisation.
es_es: Use un efecto de panorámica y zoom en el fanart del artista en la visualización de música
it_it: Usa un effeto zoom nella fanart artista nella visuale musica
nl_nl: Gebruik een pan- en zoomeffect op de artiestenfanart in de muziekvisualisatie.
pt_br: Usar um efeito de pan e zoom no artista Fanart na visualização musical.

# #31053
source: Display discart in showcase viewtypes. Available discart overrides logo if both options are enabled.
es_es: Mostrar discart en tipos de visualización de escaparate. El discart disponible anula el logotipo si ambas opciones están habilitadas
it_it: Visualizza discart nelle visuali showcase. Discart disponibili sovrascrivono il logo se entrambe le opzioni sono attivate.
nl_nl: Toon discart in showcase-weergavetypes. Beschikbare discart overschrijft logo als beide opties zijn ingeschakeld.
pt_br: Exibir discart em tipos de exibição. Discart disponível substitui o logotipo se as duas opções estiverem ativadas.

# #31054
source: Display logo in showcase viewtypes. Available discart overrides logo if both options are enabled.
es_es: Mostrar el logotipo en los tipos de vista de escaparate. El discart disponible anula el logotipo si ambas opciones están habilitadas.
it_it: Visualizza logo nelle visuali showcase. Discart disponibili sovrascrivono il logo solo se entrambe le opzioni sono attivate.
nl_nl: Toon logo in showcase-weergavetypes. Beschikbare discart overschrijft logo als beide opties zijn ingeschakeld.
pt_br: Exibir logo em tipos de exibição. Discart disponível substitui o logotipo se as duas opções estiverem ativadas.

# #31055
source: Use skinhelper to provide animated posters and fanart. These can be downloaded from the context menu.
es_es: Use skinhelper para proporcionar carteles animados y fanart. Estos se pueden descargar desde el menú contextual.
it_it: Usa skinhelper per poster animati e fanart. Possono essere scaricati dal menu contestuale
nl_nl: Gebruik skinhelper om geanimeerde posters en fanart te maken. Deze kunnen worden gedownload vanuit het contextmenu.
pt_br: Usar o SkinHelper para fornecer pôsteres animados e fanart. Estes podem ser baixados no menu de contexto.

# #31056
source: Genre colors in PVR guide
es_es: Colores de género en la guía PVR
it_it: Genera colori nella giuda PVR
nl_nl: Genre kleuren in PVR-gids
pt_br: Cores do gênero no guia de PVR

# #31057
source: Use fullscreen PVR guide (hide plot info)
es_es: Utilice la guía PVR a pantalla completa (ocultar información de la trama)
it_it: Usa la guida PVR a schermo intesro (nascondo plot info)
nl_nl: Gebruik de PVR-gids op volledig scherm (verberg plotinformatie)
pt_br: Usar Guia de PVR em tela cheia (ocultar informações de enredo)

# #31058
source: Change the highlight focus colour used throughout the skin.
es_es: Cambie el color de enfoque de resaltado utilizado en toda la piel.
it_it: Cambia il colore di evidenziazione usato nella skin
nl_nl: Verander de accentueringskleur die door de huid wordt gebruikt.
pt_br: Alterar o realce da cor de foco usada através pela skin.

# #31059
source: Context Menu
es_es: Menu Contextual
it_it: Menu contestuale
pt_br: Menu em Contexto

# #31060
source: Set a music or video playlist that will run when kodi starts.
es_es: Establezca una lista de reproducción de música o video que se ejecutará cuando comience kodi.
it_it: Usa una playlist musica o video che parte all'avvio di kodi
nl_nl: Stel een muziek- of video-afspeellijst in die wordt afgespeeld wanneer Kodi start.
pt_br: Configurar uma lista de músicas ou vídeos que irá se executada quando o kodi iniciar.

# #31061
source: Disable the alphabet strip and always use scrollbars instead.
es_es: Deshabilite la tira del alfabeto y siempre use barras de desplazamiento en su lugar.
it_it: Disabilita striscia alfabetica e utilizza sempre la barra di scorrimento
nl_nl: Schakel de alfabetstrip uit en gebruik in plaats daarvan altijd schuifbalken.
pt_br: Desabilitar a tira do alfabeto e sempre usar barras de rolagem no lugar.

# #31062
source: Disable changing view settings and some settings buttons in information dialogs.
es_es: Deshabilite el cambio de la configuración de vista y algunos botones de configuración en los cuadros de diálogo de información.
it_it: Disabilita il cambio di visuale nelle impostazioni e alcuni pulsanti di impostazione nella finesta di dialogo
nl_nl: Schakel het wijzigen van weergave-instellingen en sommige instellingsknoppen in informatiedialogen uit.
pt_br: Desabilitar mudanças de configurações de exibição e algumas configurações de botões nos diálogos de informação.

# #31063
source: Change the items displayed in the power menu.
es_es: Cambie los elementos que se muestran en el menú de encendido.
it_it: Cambia le opzioni visualizzate nel power menu
nl_nl: Wijzig de items die worden weergegeven in het power menu.
pt_br: Mudar os itens exibidos no menu de energia

# #31064
source: Backup your skin settings and home menu shortcuts to a zipfile. Useful to migrate settings to a new setup.
es_es: Haga una copia de seguridad de la configuración de la skin y los accesos directos del menú de inicio en un archivo zip. Útil para migrar configuraciones a una nueva configuración.
it_it: Fai un backup delle impostazioni della skin in un file zip. Utile in caso di nuovo settaggio.
nl_nl: Maak een back-up van uw skin-instellingen en snelkoppelingen van het startmenu naar een zip-bestand. Handig om instellingen naar een nieuwe setup te migreren.
pt_br: Copiar suas configurações de skin e menu inicial para um arquivo zip. Útil para migra suas configurações para uma nova instalação

# #31065
source: Restore your skin settings, shortcuts, and widgets from a backup file.
es_es: Restaura la configuración de la skin, los accesos directos y los widgets desde un archivo de copia de seguridad.
it_it: Ripristina le impostazioni della skin, collegamenti e widgets dal file di backup.
nl_nl: Herstel uw skin-instellingen, snelkoppelingen en widgets vanuit een back-upbestand.
pt_br: Restaurar suas configurações de skin, atalhos e widgets de um arquivo de cópia..

# #31066
source: Change the location where skin backup files are saved.
es_es: Cambie la ubicación donde se guardan los archivos de copia de seguridad de la skin.
it_it: Cambia il percorso dove i file di backup della skin sono salvati.
nl_nl: Wijzig de locatie waar skin backupbestanden worden opgeslagen.
pt_br: Mudar o local onde a cópia irá ser salva.

# #31067
source: Reset all your skin settings, shortcuts, and widgets to default skin settings. This will not change any kodi system settings.
es_es: Restablezca todas las configuraciones de skin, accesos directos y widgets a la configuración de skin predeterminada. Esto no cambiará ninguna configuración del sistema kodi.
it_it: Resetta tutti i settaggi della skin, collegamenti e widget alle impostazioni di default. Kodi non starò cambiato.
nl_nl: Reset al uw skin-instellingen, snelkoppelingen en widgets naar de standaard skin-instellingen. Dit zal geen enkele Kodi-systeeminstellingen veranderen.
pt_br: Restaurar todas suas configurações da skin, atalhos e widgets para o padrão da skin. Isso não irá mudar nenhum configuração do sistema do Kodi.

# #31068
source: Cloud cover
es_es: Nube sobre
it_it: Nuvoloso
nl_nl: Bewolkt
pt_br: Capa de nuvem

# #31069
source: Cloud cover is
es_es: Nube sobre es
it_it: E' nuvoloso
nl_nl: Wolkendek is
pt_br: Capa de nuvem é

# #31070
source: Cloud Cover
es_es: Nube sobre
it_it: Nuvoloso
nl_nl: Bewolkt
pt_br: Capa de Nuvem

# #31072
source: Power Menu
es_es: Menu apagar
pt_br: Menu de Energia

# #31073
source: Recommended Youtube Videos
es_es: Videos Recomendados de Youtube
it_it: Video Youtube raccomandati
nl_nl: Aanbevolen YouTube-video's
pt_br: Vídeos Recomendados pelo Youtube

# #31074
source: Make bottom bar transparent
es_es: Hacer transparente la barra inferior
it_it: Barra in basso trasparente
nl_nl: Maak de onderste balk transparant
pt_br: Fazer barra inferior transparente

# #31075
source: Apply transparency to bottom bar
es_es: Aplicar transparencia a la barra inferior
it_it: Applica trasparenza alla barra in basso
nl_nl: Pas transparantie toe op de onderste balk
pt_br: Aplicar transparência a barra inferior

# #31076
source: Enable transparency
es_es: Activar transparencia
it_it: Abilita trasparenza
nl_nl: Schakel transparantie in
pt_br: Habilitar transparência

# #31077
source: Add a slight transparency to the top and bottom bars.
es_es: Agregue una ligera transparencia a las barras superior e inferior.
it_it: Aggiungi leggera trasparenza alla barra in alto e in basso.
nl_nl: Voeg een lichte transparantie toe aan de bovenste en onderste balken.
pt_br: Adicione uma ligeira transparência às barras superior e inferior.

# #31078
source: Ended
es_es: Acabado
it_it: Finito
nl_nl: Beëindigd
pt_br: Concluído

# #31079
source: Pause video when opening extended info
es_es: Pausa el vídeo al abrir información extendida
it_it: Metti in pausa quando apri la finestra informazioni
nl_nl: Pauzeer video bij het openen van uitgebreide informatie
pt_br: Pausar vídeo ao abrir informações estendidas

# #31080
source: Artwork button downloads all available artwork (as specified in artwork downloader settings)
es_es: El botón de ilustraciones descarga todas las ilustraciones disponibles (como se especifica en la configuración del descargador de ilustraciones)
it_it: Il pulsante Artwork scarica tutti gli artwork disponibili (come specificato nelle opzioni di artwork downloader)
nl_nl: Artwork knop download alle beschikbare artwork (zoals gespecificeerd in de instellingen van de artwork-downloader)
pt_br: Botão de artwork baixa todos os artworks disponíveis (conforme especificado em configurações de artwork downloader)

# #31081
source: Hide plot
es_es: Ocultar sinopsis
it_it: Nascondi plot
nl_nl: Verberg plot
pt_br: Ocultar enredo

# #31082
source: Video process information
es_es: Informacion de proceso de video
it_it: Informazioni Video
nl_nl: Videoprocesinformatie
pt_br: Informação do processo do vídeo

# #31083
source: Framerate
es_es: Imagenes por segundo

# #31084
source: Aspect Ratio
es_es: Relación de aspecto
nl_nl: Aspectverhouding

# #31085
source: Codec Info
es_es: Info del Codec
nl_nl: Codec-informatie

# #31086
source: Extended Info
es_es: Información Extendida
it_it: Info estese
nl_nl: Uitgebreide informatie
pt_br: Info Estendida

# #31087
source: Colour overlay effect
es_es: Efecto de superposición
it_it: Effetto sovrapposizione colori
nl_nl: Kleur overlay effect
pt_br: Efeito de sobreposição de cores.

# #31088
source: Scrolling text effect
es_es: Efecto de desplazamiento de texto
it_it: Effetto scorrimento testo
nl_nl: Scrollend teksteffect
pt_br: Efeito de texto de rolagem

# #31089
source: Position context menu based on focused item
es_es: Posicione el menú contextual en función del elemento enfocado
it_it: Posizione menu contestuale nelle opzioni evidenziate
nl_nl: Plaats het contextmenu op basis van het gefocuste item
pt_br: Posição do menu em contexto baseado no item em foco

# #31090
source: Display duration format as X HRS XX MINS
es_es: Mostrar formato de duración como X HRS XX MINS
it_it: Visualizza la durata come X HRS XX MINS
nl_nl: Geef het duurformaat weer als X UUR XX MIN
pt_br: Exibir duração no formato X HRS,XX,MINS.

# #31091
source: Prefer list view for seasons
es_es: Vista de lista preferida para temporadas
it_it: Preferisci visuale lista per le stagioni
nl_nl: Geef de voorkeur aan lijstweergave voor seizoenen
pt_br: Preferir exibição em lista para temporadas

# #31092
source: System Name
es_es: Nombre del sistema
it_it: Nome sistema
nl_nl: Systeemnaam
pt_br: Nome do Sistema

# #31093
source: Gateway Address
es_es: Dirección Gateway
it_it: Indirizzo Gateway
pt_br: Endereço do Gateway

# #31094
source: Network and Storage
es_es: Red y Almacentamiento
it_it: Network e Storage
nl_nl: Netwerk en opslag
pt_br: Rede e Armazenamento

# #31096
source: Memory
es_es: Memoria
it_it: Memoria
nl_nl: Geheugen
pt_br: Memória

# #31097
source: Fan Speed
es_es: Velocidad del Ventilador
it_it: Velocità ventola
nl_nl: Ventilator snelheid
pt_br: Velocidade do Fan

# #31099
source: CPU Usage
es_es: Uso de la CPU
it_it: Utilizzo CPU
nl_nl: CPU gebruik
pt_br: Uso da CPU

# #31100
source: Processor, Memory and Video
es_es: Procesador, Memoria y Vídeo
it_it: Processore, Memoria e Video
nl_nl: Processor, geheugen en video
pt_br: Processador, Memória e Vídeo

# #31103
source: Live TV
es_es: TV en vivo
pt_br: TV Ao Vivo

# #31104
source: Used Memory
es_es: Memoria usada
it_it: Memoria Utilizzata
nl_nl: Gebruikt geheugen
pt_br: Memória Usada

# #31105
source: Spotlight
es_es: Destacado
pt_br: Destaque

# #31106
source: Ends
es_es: Termina
it_it: Fine
nl_nl: Afgelopen om
pt_br: Concluídos

# #31107
source: Video Stream
es_es: Vídeo en Directo

# #31108
source: Current Menu
es_es: Menú actual
it_it: Menu Attuale
nl_nl: Huidig ​​menu
pt_br: Menu Atual

# #31109
source: Customise Home Menu & Widgets
es_es: Personalizar Menú Inicio y Widgets
it_it: Personalizza il Menu Home e Widgets
nl_nl: Pas het startmenu en widgets aan
pt_br: Personalizar Menu Inicial & Widgets

# #31110
source: Background
es_es: Fondo
it_it: Sfondo
nl_nl: Achtergrond
pt_br: Segundo-Plano

# #31111
source: Display now playing video in background
es_es: Mostrar reproducción actual en el fondo
it_it: Ora il video viene eseguito in background
nl_nl: Geef nu video weer op de achtergrond
pt_br: Exibir vídeo reproduzido agora em segundo plano

# #31112
source: Submenu
es_es: Submenú

# #31113
source: No Timer
es_es: Sin Temporizador
it_it: Nessun Orologio
nl_nl: Geen timer
pt_br: Sem Agendamento

# #31114
source: Now Playing
es_es: Reproduciendo ahora
it_it: Attualmente in esecuzione
nl_nl: Nu aan het spelen
pt_br: Reproduzindo Agora

# #31115
source: Recommended
es_es: Recomendado
it_it: Raccomandato
nl_nl: Aanbevolen
pt_br: Recomendado

# #31116
source: DVD Menu
es_es: Menu DVD
it_it: Menu DVD
pt_br: Menu do DVD

# #31117
source: 3D Mode
es_es: Modo 3D
it_it: Modalità 3D
nl_nl: 3D-modus
pt_br: Modo 3D

# #31118
source: Artist slideshow
es_es: Presentación de diapositivas del artista
nl_nl: Diavoorstelling van de artiest

# #31119
source: Visualisation behind slideshow
es_es: Visualización detrás de la presentación de diapositivas
it_it: Visualizza sopra slideshow
nl_nl: Visualisatie achter diavoorstelling
pt_br: Visualização por trás do slideshow
