Repository: skyfsza/skin.auramod
Catalog: language/resource.language.*/strings.po
Languages: es_es, it_it, nl_nl, pt_br

# #31589
source: Movie Netflix Hub Items
es_es: Elementos del Centro de Netflix de Películas
nl_nl: Film Netflix Hub items
pt_br: Itens do Hub de Filmes Netflix

# #31590
source: Movie Genre Hub Items
es_es: Elementos del Centro de Género de Películas
pt_br: Itens do Hub Gênero de Filmes

# #31591
source: TV Hub Configuration
es_es: Configuración Centro de Series
pt_br: Configuração do Hub Seriados

# #31592
source: TV Lists Hub Items
es_es: Elementos del Centro de Listas de Series
pt_br: Itens do Hub de Listas de Seriados

# #31593
source: TV Aura Hub Items
es_es: Elementos del Centro de Aura de Series
pt_br: Itens do Hub Seriados Aura

# #31594
source: TV Netflix Hub Items
es_es: Elementos del Centro de Netflix de Series
pt_br: Itens do Hub Seriados Netflix

# #31595
source: TV Genre Hub Items
es_es: Elementos del Centro de Género de Series
pt_br: Itens do Hub Gênero de Seriados

# #31596
source: TV Networks Hub Items
es_es: Elementos del Centro de Redes de Series
pt_br: Itens do Hub Emissoras de Seriados

# #31597
source: Home Spotlight Config
es_es: Configuración de Destacados de Inicio
nl_nl: Home Spotlight configuratie
pt_br: Configuração Inicial dos Destaques

# #31598
source: Enable Spotlights
es_es: Habilitar Destacados
nl_nl: Spotlights Inschakelen
pt_br: Habilitar Destaques

# #31599
source: Choose Movie Spotlight Style
es_es: Seleccionar Estilo de Destacados de Películas
nl_nl: Kies Film Spotlight stijl
pt_br: Escolher Estilo de Destaque para Filmes

# #31600
source: Movies Content
es_es: Contenido de Películas
nl_nl: Films Inhoud
pt_br: Conteúdo de Filmes

# #31601
source: Configure Custom Movie Lists
es_es: Configurar Listas de Películas Personalizadas
nl_nl: Aangepaste film lijsten configureren
pt_br: Configurar Listas de Filmes Personalizadas

# #31602
source: Choose TV Spotlight Style
es_es: Seleccionar Estilo de Destacados de Series
nl_nl: Kies TV Spotlight stijl
pt_br: Escolher Estilo de Destaques para Seriados

# #31603
source: TV Shows Content
es_es: Contenido de Series
nl_nl: Inhoud van TV programma's
pt_br: Conteúdo dos Seriados

# #31604
source: Configure Custom TV Lists
es_es: Configurar Listas de Series Personalizadas
nl_nl: Aangepaste tv lijsten configureren
pt_br: Configurar Listas de Seriados Personalizadas

# #31605
source: Spotlight Random Sorting
es_es: Clasificación aleatoria de Destacado
nl_nl: Spotlight Willekeurig sorteren
pt_br: Classificação aleatória dos Destaques

# #31606
source: Configure LiveTV Spotlight
es_es: Configuración de Destacado de Live TV
nl_nl: LiveTV Spotlight configureren
pt_br: Configurar Destaques para LiveTV

# #31607
source: Show Info Media types
es_es: Mostrar información de los Tipos de Medios
nl_nl: Info weergeven Mediatypen
pt_br: Exibir Info dos Tipos de Mídia

# #31608
source: Movies
es_es: Películas
nl_nl: Films
pt_br: Filmes

# #31609
source: TV Shows
es_es: Series
pt_br: Seriados

# #31610
source: Episodes
es_es: Episodios
nl_nl: afleveringen
pt_br: Episódios

# #31611
source: Spotlight Style
es_es: Estilo de Destacados
nl_nl: Spotlight stijl
pt_br: Estilo de Destaques

# #31612
source: Enable Fullscreen Spotlight
es_es: Habilitar Destacado a Pantalla Completa
nl_nl: Spotlight op volledig scherm inschakelen
pt_br: Habilitar Destaque em Tela Cheia

# #31613
source: Disable Spotlight Trailer auto-play
es_es: Desactivar la Reproducción Automática del Trailer en Destacados
nl_nl: Automatisch afspelen van Spotlight Trailer uitschakelen
pt_br: Desabilitar reprodução automática de Trailer de Destaque

# #31614
source: Enable Widget Spotlight
es_es: Habilitar Widget de Destacado
nl_nl: Widget Spotlight inschakelen
pt_br: Habilitar Widget de Destaques

# #31615
source: Enable Multi Widget Spotlight
es_es: Habilitar Multi-Widget de Destacado
nl_nl: Multi Widget Spotlight inschakelen
pt_br: Habilitar Multi Widget de Destaques

# #31616
source: Actor Info
es_es: Información del Actor
nl_nl: Acteur Info
pt_br: Info do Ator

# #31617
source: reload
es_es: recargar
nl_nl: herladen
pt_br: recarregar

# #31618
source: Choose Category Widget Size
es_es: Selección de Tamaño del Widget de Categoría
nl_nl: Kies de grootte van de categorie widget
pt_br: Escolher Tamanho do Widget de Categoria

# #31619
source: Enable Small Category Widget
es_es: Widget Pequeño de Categoría
nl_nl: Widget voor kleine categorieën inschakelen
pt_br: Habilitar Widget de Categorias Pequeno

# #31620
source: Enable Medium Category Widget
es_es: Widget Mediano de Categoría
nl_nl: Widget gemiddelde categorie inschakelen
pt_br: Habilitar Widget de Categorias Médio

# #31621
source: Enable Large Category Widget
es_es: Widget Grande de Categoría
nl_nl: Widget voor grote categorieën inschakelen
pt_br: Habilitar Widget de Categorias Grandes

# #31622
source: VideoInfo Buttons
es_es: Botones de VideoInfo
nl_nl: Videoinfo knoppen
pt_br: Botões de VideoInfo

# #31623
source: More Episodes
es_es: Más Episodios
nl_nl: Meer afleveringen
pt_br: Mais Episódios

# #31624
source: Cast & More
es_es: Reparto y Más
nl_nl: Cast & meer
pt_br: Elenco & Mais

# #31625
source: Extended Info
es_es: Información Extendida
nl_nl: Uitgebreide informatie
pt_br: Informações Estendidas

# #31626
source: Add to Watchlist
es_es: Añadir a Lista de Seguimiento
nl_nl: Toevoegen aan kijklijst
pt_br: Adicionar à Lista para Assistir

# #31627
source: Choose Artwork
es_es: Elija Ilustración
nl_nl: Kies Artwork
pt_br: Escolher Artwork

# #31628
source: Refresh
es_es: Actualizar
nl_nl: Vernieuwen
pt_br: Atualizar

# #31629
source: Search
es_es: Buscar
nl_nl: Zoeken
pt_br: Buscar

# #31630
source: Quick Play
es_es: Reproducción Rápida
nl_nl: Snel afspelen
pt_br: Reproduzir Rápido

# #31631
source: Netflix VideoInfo Settings
es_es: Configuración de Netflix VideoInfo
nl_nl: Netflix VideoInfo instellingen
pt_br: Configurações VideoInfo Netflix

# #31632
source: Configure Buttons
es_es: Configurar Botones
nl_nl: Knoppen configureren
pt_br: Configurar Botões

# #31633
source: Configure Lists
es_es: Configurar Listas
nl_nl: Lijsten configureren
pt_br: Configurar Listas

# #31634
source: Hide Details when Trailer playing
es_es: Ocultar los detalles cuando se reproduce el Tráiler
nl_nl: Details verbergen wanneer trailer wordt afgespeeld
pt_br: Ocultar Detalhes quando Reproduzindo Trailer

# #31635
source: Use Large Plot
es_es: Usar Argumento Grande
nl_nl: Grote plot gebruiken
pt_br: Usar Enredo Longo

# #31636
source: Click to set Widget Content
es_es: Haga Click para Configurar el Contenido del Widget
nl_nl: Klik om widget inhoud in te stellen
pt_br: Clique para definir Conteúdo do Widget

# #31637
source: Discover Movies
es_es: Descubrir Películas
nl_nl: Films ontdekken
pt_br: Descobrir Filmes

# #31638
source: Spotlight TV Lists
es_es: Listas de Destacados de Series
nl_nl: Spotlight tv lijsten
pt_br: Listas de Destaques de Seriados

# #31639
source: TV List 1
es_es: Lista 1 de Series
nl_nl: TV lijst 1
pt_br: Lista de Seriados 1

# #31640
source: TV List 2
es_es: Lista 2 de Series
nl_nl: TV lijst 2
pt_br: Lista de Seriados 2

# #31641
source: TV List 3
es_es: Lista 3 de Series
nl_nl: TV lijst 3
pt_br: Lista de Seriados 3

# #31642
source: TV List 4
es_es: Lista 4 de Series
nl_nl: TV lijst 4
pt_br: Lista de Seriados 4

# #31643
source: Movie List 1
es_es: Lista 1 de Películas
nl_nl: Filmlijst 1
pt_br: Lista de Filmes 1

# #31644
source: Movie List 2
es_es: Lista 2 de Películas
nl_nl: Filmlijst 2
pt_br: Lista de Filmes 2

# #31645
source: Movie List 3
es_es: Lista 3 de Películas
nl_nl: Filmlijst 3
pt_br: Lista de Filmes 3

# #31646
source: Movie List 4
es_es: Lista 4 de Películas
nl_nl: Filmlijst 4
pt_br: Lista de Filmes 4

# #31647
source: Search Hub Configuration
es_es: Cofiguración de Centro de Búsqueda
nl_nl: Configuratie van zoek hub
pt_br: Configurações do Hub de Busca

# #31648
source: Configure Search Lists
es_es: Configurar Listas de Búsqueda
nl_nl: Zoeklijsten configureren
pt_br: Configurar Listas de Busca

# #31649
source: Use default keyboard
es_es: Usar teclado predeterminado
nl_nl: Standaard toetsenbord gebruiken
pt_br: Usar teclado padrão

# #31650
source: Enable Search History (requires tmdb lists)
es_es: Habilitar Historial de Búsqueda (requiere listas TMDB)
nl_nl: Zoekgeschiedenis inschakelen (vereist tmdb lijsten)
pt_br: Habilitar Busca no Histórico (requer listas tmdb)

# #31651
source: My Lists Configuration
es_es: Configuración de Mis Listas
nl_nl: Configuratie Mijn lijsten
pt_br: Configurações de Minhas Listas

# #31652
source: Configure Movie List
es_es: Configurar Lista de Películas
nl_nl: Filmlijst configureren
pt_br: Configurar Lista de Filmes

# #31653
source: Configure TV List
es_es: Configuración Lista de Series
nl_nl: Tv lijst configureren
pt_br: Configurar Listas de Seriados

# #31654
source: Configure My Lists 1
es_es: Configuración Mis Listas 1
nl_nl: Mijn lijsten configureren 1
pt_br: Configurar Minhas Listas 1

# #31655
source: Configure My Lists 2
es_es: Configuración Mis Listas 2
nl_nl: Mijn lijsten configureren 2
pt_br: Configurar Minhas Listas 2

# #31656
source: Configure My Lists 3
es_es: Configuración Mis Listas 3
nl_nl: Mijn lijsten configureren 3
pt_br: Configurar Minhas Listas 3

# #31657
source: Configure Addons Lists 1
es_es: Configuración Listas de Addons 1
nl_nl: Addons lijsten configureren 1
pt_br: Configurar Listas de Addons 1

# #31658
source: Configure Addons Lists 2
es_es: Configuración Listas de Addons 2
nl_nl: Addons lijsten configureren 2
pt_br: Configurar Listas de Addons 2

# #31659
source: Configure LiveTV Lists 1
es_es: Configuración Listas de LiveTV 1
nl_nl: LiveTV lijsten configureren 1
pt_br: Configurar Listas de LiveTV 1

# #31660
source: Configure LiveTV Lists 2
es_es: Configuración Listas de LiveTV 2
nl_nl: LiveTV lijsten configureren 2
pt_br: Configurar Listas de LiveTV 2

# #31661
source: Use AuraMod style for Menu Hub
es_es: Utilizar el Estilo AuraMod para Menú Hub
nl_nl: Gebruik AuraMod stijl voor Menu Hub
pt_br: Usar Estilo AuraMod para Hub de Menu

# #31662
source: Movie AuraHub
es_es: Película AuraHub
nl_nl: Film AuraHub
pt_br: AuraHub de Filmes

# #31663
source: Hub is Empty - Click to Add Items
es_es: Centro está Vacío - Click para Añadir Elementos
nl_nl: Hub is leeg - Klik om items toe te voegen
pt_br: Hub está Vazio - Clique para Adicionar Itens

# #31665
source: Genres
es_es: Géneros
pt_br: Gêneros

# #31666
source: TV AuraHub
es_es: Series AuraHub
pt_br: AuraHub Seriados

# #31670
source: Categories
es_es: Categorías
nl_nl: Categorieën
pt_br: Categorias

# #31671
source: Hub Empty - Choose Items
es_es: Centro Vacío - Elegir Elementos
nl_nl: Hub leeg - Kies items
pt_br: Hub Vazio - Escolher itens

# #31674
source: Networks
es_es: Redes
nl_nl: Netwerken
pt_br: Emissoras

# #31675
source: Run Wizard
es_es: Ejecutar Wizard
nl_nl: Wizard uitvoeren
pt_br: Executar Assistente

# #31676
source: Manual Setup
es_es: Configuración Manual
nl_nl: Handmatige setup
pt_br: Configuração Manual

# #31677
source: Configure Hubs & Spotlights
es_es: Configurar Centros & Destacados
nl_nl: Hubs & Spotlights configureren
pt_br: Configurar Hubs & Destaques

# #31678
source: Finish Setup
es_es: Finalizar Configuración
nl_nl: Installatie voltooien
pt_br: Encerrar Configuração

# #31679
source: Live
es_es: En Directo
pt_br: Ao Vivo

# #31680
source: Programs
es_es: Programas
nl_nl: Programma's
pt_br: Programas

# #31681
source: Favourites
es_es: Favoritos
nl_nl: Favorieten
pt_br: Favoritos

# #31682
source: Main Menu Config
es_es: Configuración del Menú Principal
nl_nl: Configuratie hoofdmenu
pt_br: Configuração do Menu Principal

# #31683
source: TV Hubs Config
es_es: Configuración Centro de Series
nl_nl: TV Hubs configuratie
pt_br: Configurações do Hub Seriados

# #31684
source: Movie Hubs Config
es_es: Configuración Centro de Películas
nl_nl: Movie Hubs configuratie
pt_br: Configurações do Hub Filmes

# #31685
source: Home
es_es: Inicio
pt_br: Inicial

# #31686
source: Settings
es_es: Ajustes
nl_nl: Instellingen
pt_br: Configurações

# #31687
source: Resume
es_es: Reanudar
nl_nl: Hervat
pt_br: Resumo

# #31688
source: Play from Beginning
es_es: Reproducir desde el Principio
nl_nl: Vanaf het begin afspelen
pt_br: Reproduzir desde do Início

# #31689
source: Cast & More
es_es: Reparto y Más
nl_nl: Cast & meer
pt_br: Elenco & Mais

# #31690
source: Add/Remove from Watchlist
es_es: Agregar/Quitar de la Lista de Seguimiento
nl_nl: Toevoegen/verwijderen uit volglijst
pt_br: Adicionar/Remover da Lista para Assistir

# #31691
source: Fullscreen
es_es: Pantalla Completa
pt_br: Tela Cheia

# #31692
source: Stop
es_es: Parar
pt_br: Parar

# #31693
source: Extended Info
es_es: Información Extendida
nl_nl: Uitgebreide informatie
pt_br: Informações Estendidas

# #31694
source: More Info
es_es: Más Información
nl_nl: Meer informatie
pt_br: Mais Info

# #31695
source: Cast
es_es: Reparto
pt_br: Elenco

# #31696
source: Sets
es_es: Conjuntos
pt_br: Coleções

# #31697
source: By Director
es_es: Por Director
nl_nl: op regisseur
pt_br: Pelo Diretor

# #31698
source: By Studio
es_es: Por Estudio
nl_nl: op Studio
pt_br: Pelo Estúdio

# #31699
source: By Year
es_es: Por Año
nl_nl: op jaar
pt_br: Pelo Ano

# #31700
source: By Genre
es_es: Por Género
nl_nl: op genre
pt_br: Pelo Gênero

# #31701
source: Box Office
es_es: Taquilla
pt_br: Bilheteria

# #31702
source: Budget
es_es: Presupuesto
nl_nl: Begroting
pt_br: Orçamento

# #31703
source: Awards
es_es: Premios
pt_br: Prêmios

# #31704
source: Critics Consensus
es_es: Consenso de las Críticas
nl_nl: Consensus van critici
pt_br: Consenso de Críticos

# #31705
source: File Manager
es_es: Administrador de Archivos
nl_nl: Bestandsbeheer
pt_br: Gerenciador de Arquivos

# #31706
source: Discover TV
es_es: Descubrir Series
nl_nl: Ontdek tv
pt_br: Descobrir Seriados

# #31707
source: My Movies
es_es: Mis Películas
nl_nl: Mijn film
pt_br: Meus Filmes

# #31708
source: My TV
es_es: Mis Series
nl_nl: Mijn tv
pt_br: Meus Seriados

# #31709
source: My Apps
es_es: Mis Aplicaciones
nl_nl: Mijn apps
pt_br: Meus Apps

# #31710
source: Title
es_es: Título
nl_nl: Titel
pt_br: Título

# #31711
source: Show detailed info on controls
es_es: Mostrar información detallada sobre los controles
nl_nl: Gedetailleerde informatie over bedieningselementen weergeven
pt_br: Exibir info detalhada nos controles

# #31712
source: Play
es_es: Reproducir
nl_nl: Afspelen
pt_br: Reproduzir

# #31713
source: liked it
es_es: le gustó
nl_nl: vond het leuk
pt_br: gostei

# #31714
source: Play
es_es: Reproducir
nl_nl: Afspelen
pt_br: Reproduzir

# #31715
source: More Info
es_es: Más Información
nl_nl: Meer informatie
pt_br: Mais Info

# #31716
source: My TV Calendar
es_es: Mi Guía de Programación
nl_nl: Mijn tv agenda
pt_br: Meu Calendário para Seriados

# #31717
source: Continue Watching
es_es: Continuar Viendo
nl_nl: Doorgaan met kijken
pt_br: Continuar Assistindo

# #31718
source: Channel
es_es: Canal
nl_nl: Kanaal
pt_br: Canal

# #31719
source: Clear
es_es: Vaciar
nl_nl: wissen
pt_br: Limpar

# #31720
source: Search for TV Shows and Movies
es_es: Buscar Series y Películas
nl_nl: Zoeken naar tv programma's en films
pt_br: Buscar por Seriados e Filmes

# #31721
source: Categories
es_es: Categorías
nl_nl: Categorieën
pt_br: Categorias

# #31722
source: Device
es_es: Dispositivo
nl_nl: Apparaat
pt_br: Dispositivo

# #31723
source: Interface
es_es: Interfaz

# #31724
source: Services
es_es: Servicios
nl_nl: Diensten
pt_br: Serviços

# #31725
source: Player
es_es: Reproductor
nl_nl: Speler
pt_br: Reprodutor

# #31726
source: Media Settings
es_es: Configuración de Medios
nl_nl: Media instellingen
pt_br: Configurações de Mídia

# #31727
source: PVR & Live TV
es_es: PVR y Live TV
pt_br: PVR / TV Ao Vivo

# #31728
source: Accounts
es_es: Cuentas
pt_br: Contas

# #31729
source: Preferences
es_es: Preferencias
nl_nl: Voorkeuren
pt_br: Preferências

# #31730
source: Menu & Widgets
es_es: Menú y Widgets
pt_br: Menus & Widgets

# #31731
source: TV Hubs
es_es: Centros de Series
pt_br: Hubs de Seriados

# #31732
source: Movie Hubs
es_es: Centros de Películas
nl_nl: Film hubs
pt_br: Hubs de Filmes

# #31733
source: Home Spotlights
es_es: Destacados de Inicio
pt_br: Destaques na Inicial

# #31734
source: Home Style
es_es: Estilo de Inicio
pt_br: Estilo Inicial

# #31735
source: Menu Style
es_es: Estilo de Menú
pt_br: Estilo de Menu

# #31736
source: Settings
es_es: Ajustes
nl_nl: Instellingen
pt_br: Configurações

# #31737
source: Skin Settings
es_es: Ajustes de Skin
nl_nl: Skin instellingen
pt_br: Configurações de Skin

# #31738
source: Search Lists
es_es: Listas de Búsqueda
nl_nl: Zoeklijsten
pt_br: Listas de Busca

# #31739
source: File Manager
es_es: Administrador de Archivos
nl_nl: Bestandsbeheer
pt_br: Gerenciador de Arquivos

# #31740
source: System
es_es: Sistema
pt_br: Sistema

# #31741
source: Info
es_es: Información

# #31742
source: Dependencies
es_es: Dependencias
nl_nl: afhankelijkheden
pt_br: Dependências

# #31743
source: Information
es_es: Información
nl_nl: Informatie
pt_br: Informação

# #31744
source: Channel
es_es: Canal
nl_nl: Kanaal
pt_br: Canal

# #31745
source: Now
es_es: Ahora
nl_nl: Nu
pt_br: Agora

# #31746
source: Next
es_es: Siguiente
nl_nl: Volgende
pt_br: A Seguir

# #31747
source: Start
es_es: Empieza
nl_nl: Begin
pt_br: Iniciar

# #31748
source: Ends
es_es: Termina
nl_nl: Afgelopen om
pt_br: Fim

# #31749
source: Watch
es_es: Ver
nl_nl: Kijken
pt_br: Assistir

# #31750
source: Season
es_es: Temporada
nl_nl: Seizoen
pt_br: Temporada

# #31751
source: Premiered
es_es: Estrenada
nl_nl: in première gegaan
pt_br: Estreou

# #31752
source: Loading Channels
es_es: Cargando Canales
nl_nl: Kanalen laden
pt_br: Carregando Canais

# #31753
source: Customize Home
es_es: Personalizar Inicio
nl_nl: Home aanpassen
pt_br: Personalizar Inicial

# #31754
source: Trending
es_es: Tendencias
pt_br: Em Alta

# #31755
source: Live
es_es: Directo
pt_br: Ao Vivo

# #31756
source: Subscriptions
es_es: Subscripciones
nl_nl: Abonnementen
pt_br: Assinaturas

# #31757
source: Recommended
es_es: Recomendados
nl_nl: Aanbevolen
pt_br: Recomendado

# #31758
source: History
es_es: Historial
nl_nl: Geschiedenis
pt_br: Histórico

# #31759
source: Choose Widget
es_es: Seleccionar Widget
nl_nl: Kies Widget"
pt_br: Escolher Widget

# #31760
source: Configure Submenu / Category Widget
es_es: Configurar Submenú / Widget de Categoría
nl_nl: Configureer submenu / categorie widget
pt_br: Configurar Submenu / Widget de Categoria

# #31761
source: Home Widget Type
es_es: Tipo de Widget de Inicio
pt_br: Tipo de Widget Inicial

# #31762
source: Configure Widgets
es_es: Configurar Widgets
nl_nl: Widgets configureren
pt_br: Configurar Widgets

# #31763
source: Widget Style
es_es: Estilo de Widget
pt_br: Estilo de Widget

# #31764
source: Content Type
es_es: Tipo de Contenido
nl_nl: Inhoudstype
pt_br: Tipo de Conteúdo

# #31765
source: Sort By
es_es: Ordenar Por
nl_nl: Sorteer op
pt_br: Classificar Por

# #31766
source: Sort Direction
es_es: Dirección del Orden
nl_nl: Sorteer richting
pt_br: Classificar Ordem

# #31767
source: Enable Netflix Style
es_es: Activar Estilo Netflix
nl_nl: Netflix stijl inschakelen
pt_br: Habilitar Estilo Netflix

# #31768
source: Enable Spotlight
es_es: Activar Destacado
nl_nl: Spotlight inschakelen
pt_br: Habilitar Destaques

# #31769
source: Choose Spotlight
es_es: Seleccionar Destacado
nl_nl: Kies Spotlight
pt_br: Escolher Destaques

# #31770
source: Enable Autoscroll to Hub
es_es: Habilitar Desplazamiento Automático a Centros
nl_nl: Automatisch scrollen naar Hub inschakelen
pt_br: Habilitar Auto-rolagem para Hub

# #31771
source: Choose Autoscroll Hub
es_es: Elija Desplazamiento Automático de Centro
nl_nl: Kies Autoscroll hub
pt_br: Escolher Auto-rolagem do Hub

# #31772
source: Enable Menu on Left
es_es: Habilitar Menú a la Izquierda
nl_nl: Menu links inschakelen
pt_br: Habilitar Menu à Esquerda

# #31773
source: Choose Menu
es_es: Seleccionar Menú
nl_nl: Kies Menu
pt_br: Escolher Menu

# #31774
source: Disable Fixed Focus
es_es: Deshabilitar el Enfoque Fijo
nl_nl: Vaste focus uitschakelen
pt_br: Desabilitar Foco Fixo

# #31775
source: Enable Widget Info Slide
es_es: Activar Widget de Diapositiva de Información
nl_nl: Widget info dia inschakelen
pt_br: Habilitar Slide do Widget de Info

# #31776
source: Enable Widget Background
es_es: Activar el Fondo del Widget
nl_nl: Widget achtergrond inschakelen
pt_br: Habilitar Fundo do Widget

# #31777
source: Enable Widget Showcase Overlay
es_es: Activar la Superposición de Escaparate del Widget
nl_nl: Widget Showcase overlay inschakelen
pt_br: Habilitar Widget de Sobreposição de Vitrine

# #31778
source: Enable Showcase auto-hide
es_es: Activar la Auto-Ocultación del Escaparate
nl_nl: Automatisch verbergen van Showcase inschakelen
pt_br: Habilitar Auto-ocultar Vitrine

# #31779
source: Spotlight Movie Lists
es_es: Listas de Películas Destacadas
nl_nl: Spotlight filmlijsten
pt_br: Lista de Filmes Em Destaque

# #31780
source: Directed By
es_es: Dirigido Por
nl_nl: Geregisseerd door
pt_br: Classificar Por

# #31781
source: Use Oz Weather Radar Map
es_es: Usar el Mapa de Radar Meteorológico de Oz
nl_nl: Gebruik de weer radar kaart van Oz
pt_br: Use o Mapa de Radar de Tempo de OZ

# #31782
source: Liked
es_es: Gustó
nl_nl: Leuk gevonden
pt_br: Gostei

# #31783
source: remaining
es_es: restante
nl_nl: resterende
pt_br: restante

# #31784
source: Aura Widget Bar
es_es: Barra de Widget Aura
pt_br: Barra de Widget do Aura

# #31785
source: Trailer
es_es: Tráiler

# #31788
source: No reviews available
es_es: No hay reseñas disponibles
nl_nl: Geen beoordelingen beschikbaar
pt_br: Nenhum review disponível

# #31789
source: Aired
es_es: Emitido
nl_nl: uitgezonden
pt_br: Exibido

# #31791
source: EPISODE
es_es: EPISODIO
nl_nl: AFLEVERING
pt_br: EPISÓDIO

# #31792
source: Length
es_es: Duración
nl_nl: Lengte
pt_br: Duração

# #31793
source: Enable My List as Widget
es_es: Habilitar Mi Lista como Widget
nl_nl: Mijn lijst inschakelen als widget
pt_br: Habilitar Minha Lista como Widget

# #31794
source: Choose List
es_es: Elegir Lista
nl_nl: Kies lijst
pt_br: Escolher Lista

# #31795
source: Widget Aspect
es_es: Aspecto del Widget
pt_br: Widget de Aspect

# #31796
source: Widget Location
es_es: Ubicación del Widget
nl_nl: Widget locatie
pt_br: Widget de Localização

# #31798
source: LiveTV Button Color
es_es: Color del Botón de LiveTV
nl_nl: Kleur LiveTV-knop
pt_br: Cor do Botão LiveTV

# #31799
source: Enable / disable Video Info lists
es_es: Activar / desactivar listas de Video Info
nl_nl: Video infolijsten in-/uitschakelen
pt_br: Habilitar / desabilitar listas de informações de vídeo

# #31800
source: Enable / disable Video Info buttons
es_es: Activar / desactivar botones de Video Info
nl_nl: Knoppen voor video-info in-/uitschakelen
pt_br: Habilitar / desabilitar botões de informações de vídeo

# #31801
source: Enable Netflix Style Fixed Focus
es_es: Activar Enfoque Fijo Estilo Netflix
nl_nl: Vaste focus in Netflix stijl inschakelen
pt_br: Habilitar o Foco Fixo do Estilo Netflix

# #31802
source: Movie Categories
es_es: Categorías de Películas
nl_nl: Film categorieën
pt_br: Categorias de Filmes

# #31803
source: Movie Aura Hub
es_es: Centro de Película Aura
nl_nl: Film Aura Hub
pt_br: Hub de Filmes Aura

# #31804
source: Movie Netflix Hub
es_es: Centro de Película Netflix
nl_nl: Film Netflix Hub
pt_br: Hub de Filmes Netflix

# #31805
source: Movie Lists
es_es: Listas de Películas
nl_nl: Filmlijsten
pt_br: Lista de Filmes

# #31806
source: Genres Hub
es_es: Centro de Géneros
pt_br: Hub de Gêneros

# #31807
source: TMDB Movies
es_es: Películas TMDB
nl_nl: TMDB films
pt_br: Filmes TMDB

# #31808
source: TMDB TV Shows
es_es: Series TMDB
nl_nl: TMDB tv programma's
pt_br: Seriados TMDB

# #31809
source: Seren Movies
es_es: Películas Seren
nl_nl: Seren Films
pt_br: Filmes Seren
