Repository: skyfsza/skin.auramod
Catalog: language/resource.language.*/strings.po
Languages: es_es, it_it, nl_nl, pt_br

# #31273
source: Background overlay color
es_es: Superposición de color de fondo
it_it: Colore della sovrapposizione di sfondo
nl_nl: Achtergrond overlay kleur
pt_br: Cor da Sobreposição de Fundo

# #31274
source: TvShow Genres
es_es: Géneros de Series
it_it: Genere Serie Tv
nl_nl: Tv-programma genres
pt_br: Gêneros das Seriados

# #31275
source: Blur fanart
es_es: Opacidad del fanart
it_it: Sfocatura fanart
nl_nl: Vervaag de fanart

# #31276
source: IMDB Top 250 Movies
es_es: IMDB Top 250 Películas
it_it: I migliori 250 film di IMDB
nl_nl: IMDB Top 250 films
pt_br: Melhores 250 Filmes do IMDB

# #31277
source: Animations
es_es: Animaciones
it_it: Animazione
nl_nl: Animaties
pt_br: Animações

# #31278
source: Unwatched Movies
es_es: Películas No vistas
it_it: Film non visti
nl_nl: Onbekeken films
pt_br: Filmes Não Assistidos

# #31279
source: Video decoder
es_es: Decodificador de video
pt_br: Decodificador de Vídeo

# #31280
source: Pixel format
es_es: Formato de pixel
it_it: Formato pixel
pt_br: Formato do pixel

# #31281
source: by
es_es: por
it_it: di
nl_nl: door
pt_br: por

# #31282
source: on
es_es: en
nl_nl: aan
pt_br: em

# #31283
source: Unwatched Episodes
es_es: Episodios No vistos
it_it: Episodi non visti
nl_nl: Niet-bekeken afleveringen
pt_br: Episódios Não Assistidos

# #31284
source: Classification
es_es: Clasificación
it_it: Classificazione
nl_nl: Classificatie
pt_br: Classificação

# #31286
source: Highlight colour
es_es: Color de resaltado
it_it: Evidenzia il colore
nl_nl: Markeer kleur
pt_br: Cor de Realce

# #31287
source: Reset to default
es_es: Restaurar a predeterminado
it_it: Ripristina alle impostazioni standard
nl_nl: Reset naar standaard
pt_br: Restaurar o padrão

# #31288
source: Match highlight colors with poster
es_es: Combina los colores destacados con el póster
it_it: Abbina i colori di evidenziazione al poster
nl_nl: Match markeerkleuren met poster
pt_br: Cores de realce correspondente com poster

# #31289
source: Awards
es_es: Premios
it_it: Premi
nl_nl: Onderscheidingen
pt_br: Prêmios

# #31290
source: Consensus
es_es: Consenso
it_it: Consenso
pt_br: Consenso

# #31291
source: Display text labels on landscape widget
es_es: Mostrar etiquetas de texto en el widget de apaisado
it_it: Visualizza le etichette di testo sul widget orizzontale
nl_nl: Geef tekstlabels weer op de liggende widget
pt_br: Mostrar texto do rótulo no widget de paisagem

# #31292
source: Kodi is busy$COMMA one moment please
es_es: Kodi esta ocupado$COMMA un momento por favor
it_it: Kodi è busy$COMMA un momento per favore
nl_nl: Kodi is een moment bezig$COMMA even geduld AUB
pt_br: Kodi está ocupado$COMMA um momento por favor

# #31294
source: PVR / Live TV
es_es: PVR / TV en vivo
pt_br: PVR / TV Ao Vivo

# #31295
source: Random Artists
es_es: Artistas aleatorios
it_it: Artisti casuali
nl_nl: Willekeurige artiesten
pt_br: Artistas Aleatórios

# #31296
source: Movie Nodes
es_es: Nodos de Película
it_it: Nodi Film
pt_br: Nódulos de Filmes

# #31297
source: TvShow Nodes
es_es: Nodos de Series
it_it: Nodi Serie Tv
pt_br: Nódulos de Seriados

# #31298
source: Media Info
es_es: Info de Medios
it_it: Informazioni sui media
pt_br: Info da Mídia

# #31299
source: Premiered
es_es: Estrenada
it_it: In anteprima
nl_nl: Première
pt_br: Estreou

# #31300
source: Music Nodes
es_es: Nodos de Música
it_it: Nodi Musca
pt_br: Nódulos de Músicas

# #31301
source: TV Shows
es_es: Series
it_it: Serie Tv
pt_br: Seriados

# #31302
source: Music Sources
es_es: Fuentes de Música
it_it: Fonti Musica
nl_nl: Muziekbronnen
pt_br: Fonte de Músicas

# #31303
source: Latest Changes
es_es: Últimos Cambios
it_it: Ultime modifiche
nl_nl: Laatste wijzigingen
pt_br: Últimas Mudanças

# #31304
source: Picture Sources
es_es: Fuentes de Imágenes
it_it: Fonti Immagini
nl_nl: Afbeeldingsbronnen
pt_br: Fontes de Imagens

# #31305
source: Color cycling
es_es: Ciclo de colores
pt_br: Ciclismo de cor

# #31306
source: Special Features
es_es: Características Especiales
it_it: Caratteristiche speciali
nl_nl: Speciale eigenschappen
pt_br: Recursos Especiais

# #31307
source: Prefer plot outline
es_es: Preferir esquema de sinopsis
it_it: Preferisci lo schema della trama
nl_nl: Geef de voorkeur aan plot omtrek
pt_br: Prefira o contorno do enredo

# #31308
source: Player
es_es: Reproductor
nl_nl: Speler
pt_br: Reprodutor

# #31309
source: Blur effect type
es_es: Efecto tipo desenfoque
it_it: Tipo di effetto sfocatura
nl_nl: Type vervagingseffect
pt_br: Tipo de efeito blur

# #31310
source: User rating
es_es: Opiniones de los usuarios
it_it: Voto dell'utente
nl_nl: Gebruikersbeoordeling
pt_br: Avaliação do usuário

# #31311
source: Rate Song
es_es: Valoración de la canción
it_it: Vota canzone
nl_nl: Beoordeel nummer
pt_br: Avaliar Canção

# #31312
source: Enable / disable ratings
es_es: Activar / desactivar valoraciones
it_it: Abilita / disabilita le valutazioni
nl_nl: Beoordeling inschakelen / uitschakelen
pt_br: Habilitar / desabilitar avaliações

# #31313
source: Background transparency
es_es: Transparencia del fondo
it_it: Trasparenza dello sfondo
nl_nl: Transparantie van de achtergrond
pt_br: Transparência do segundo plano

# #31314
source: Automatically display music video info at beginning and end of clip
es_es: Muestra automáticamente la información del vídeo musical al principio y al final del clip
it_it: Visualizza automaticamente le informazioni sul video musicale all'inizio e alla fine del clip
nl_nl: Automatisch muziekvideo-informatie weergeven aan het begin en einde van de clip
pt_br: Exibir automaticamente informações de videoclipes no início e no final do clipe

# #31316
source: Increased
es_es: Aumentado
it_it: È aumentato
nl_nl: Is gestegen
pt_br: Aumentado

# #31317
source: Watched indicators
es_es: Indicadores de visto
it_it: Indicatore Visto
nl_nl: Bekeken indicatoren
pt_br: Indicadores de assistido

# #31318
source: Shadows
es_es: Sombras
it_it: Ombre
nl_nl: Schaduwen
pt_br: Sombras

# #31319
source: Indicator style
es_es: Estilo del indicador
it_it: Stile indicatore
nl_nl: Indicator stijl
pt_br: Indicador de estilo

# #31320
source: Important
es_es: Importante
it_it: Importante
nl_nl: Belangrijk
pt_br: Importante

# #31321
source: Reset to defaults
es_es: Restaurar a predeterminados
it_it: Ripristina a standard
nl_nl: Reset naar standaardinstellingen
pt_br: Restaurar para o padrão

# #31322
source: Image quality changes the resolution of the generated image. Better quality images take longer to process. Quality changes can alter the intensity of the effect in addition to other effect settings. The blend setting will blend the effect with the original image$COMMA with a value of 100 showing the full image effect.
es_es: La calidad de la imagen cambia la resolución de la imagen generada. Las imágenes de mejor calidad tardan más en procesarse. Los cambios de calidad pueden alterar la intensidad del efecto además de otras configuraciones de efectos. La configuración de fusión combinará el efecto con la imagen original$COMMA con un valor de 100 que muestra el efecto de imagen completa.
it_it: La qualità dell'immagine cambia la risoluzione dell'immagine generata. Le immagini di qualità migliore richiedono più tempo per l'elaborazione. I cambiamenti di qualità possono alterare l'intensità dell'effetto oltre ad altre impostazioni dell'effetto. L'impostazione della fusione fonderà l'effetto con l'immagine originale$COMMA con un valore di 100 che mostra l'effetto completo dell'immagine.
nl_nl: De beeldkwaliteit verandert de resolutie van de gegenereerde afbeelding. Het verwerken van afbeeldingen van betere kwaliteit duurt langer. Kwaliteitsveranderingen kunnen naast andere effectinstellingen ook de intensiteit van het effect veranderen. De blend-instelling zal het effect mengen met de originele afbeelding$COMMA met een waarde van 100, waarbij het volledige beeldeffect wordt weergegeven.
pt_br: A qualidade da imagem altera a resolução da imagem gerada. Imagens de melhor qualidade levam mais tempo para serem processadas. Alterações de qualidade podem alterar a intensidade do efeito, além de outras configurações de efeito. A configuração da mistura irá misturar o efeito com a imagem original$COMMA com um valor de 100 mostrando o efeito de imagem completo.

# #31323
source: Blend
es_es: Mezcla
nl_nl: Mengsel
pt_br: Mistura

# #31324
source: Bitsize
es_es: Tamaño de Bit
pt_br: Tamanho

# #31325
source: Pixel size
es_es: Tamaño de Pixel
it_it: Dimensione pixel
nl_nl: Pixelgrootte
pt_br: Tamanho do pixel

# #31326
source: Blur radius
es_es: Radio de Desenfoque
it_it: Raggio di sfocatura
nl_nl: Vervagingsradius
pt_br: Raio de blur

# #31327
source: Image quality
es_es: Calidad de imagen
it_it: Qualità immagine
nl_nl: Beeldkwaliteit
pt_br: Qualidade da imagem

# #31328
source: Highest
es_es: Más alto
it_it: Migliore
nl_nl: Hoogste
pt_br: Maior

# #31329
source: Colorbox Advanced Settings
es_es: Ajustes Avanzados del Colorbox
it_it: Impostazioni avanzate di Colorbox
nl_nl: Colorbox Geavanceerde instellingen
pt_br: Configurações Avançadas da Caixa de Cores

# #31330
source: Advanced settings for colorbox (blur settings)
es_es: Ajustes avanzados para colorbox (ajustes de opacidad)
it_it: Impostazioni avanzate per colorbox (impostazioni di sfocatura)
nl_nl: Geavanceerde instellingen voor colorbox (instellingen voor vervaging)
pt_br: Configurações avançadas para caixa de cores (configurações de blur)

# #31331
source: Icon only mode
es_es: Sólo Iconos
it_it: Modalità solo icone
nl_nl: Alleen pictogrammodus
pt_br: Modo só ícone

# #31332
source: Change image
es_es: Cambiar imagen
it_it: Cambia immagine
nl_nl: Verander afbeelding
pt_br: Mudar imagem

# #31333
source: Programmes
es_es: Programas
it_it: Programmi
nl_nl: Programma's
pt_br: Programas

# #31334
source: Alphabet strip is not available for this content
es_es: La tira del alfabeto no está disponible para este contenido
it_it: La striscia alfabetica non è disponibile per questo contenuto
nl_nl: Alfabetstrook is niet beschikbaar voor deze inhoud
pt_br: A tira do alfabeto não está disponível para este conteúdo

# #31335
source: Match background overlay color with poster
es_es: Haga coincidir el color de la superposición de fondo con el póster
it_it: Abbina il colore della sovrapposizione dello sfondo al poster
nl_nl: Overlay achtergrondkleur met poster
pt_br: Combinar a cor da sobreposição de fundo com o pôster

# #31336
source: Background overlay
es_es: Superposición de fondo
it_it: Sovrapposizione dello sfondo
nl_nl: Achtergrond overlay
pt_br: Sobreposição de fundo

# #31337
source: Light
es_es: Claro
it_it: Leggero
nl_nl: Licht
pt_br: Claro

# #31338
source: Background vignette
es_es: Viñeta de fondo
it_it: Scenetta di sfondo
nl_nl: Achtergrond vignet
pt_br: Vinheta de fundo

# #31339
source: Effects
es_es: Efectos
it_it: Effetti
nl_nl: Effecten
pt_br: Efeitos

# #31340
source: Match poster
es_es: Coincidencia de poster
it_it: Abbina poster
pt_br: Poster correspondente

# #31341
source: Dark
es_es: Oscuro
it_it: Scuro
nl_nl: Donker
pt_br: Escuro

# #31342
source: Widget item limit
es_es: Límite de elementos de widget
it_it: Limite di elementi del widget
nl_nl: Limiet voor widget items
pt_br: Limite de itens do Widget

# #31344
source: Install from repository or zip
es_es: Instalar desde repositorio o zip
it_it: Installa da repository o zip
nl_nl: Installeer vanuit repository of zip
pt_br: Instalação do repositório ou zip

# #31345
source: Event logging
es_es: Registro de eventos
it_it: Registrazione degli eventi
nl_nl: Gebeurtenisregistratie
pt_br: Registro de eventos

# #31346
source: Video OSD
es_es: Vídeo OSD
it_it: OSD Video
pt_br: OSD do Vídeo

# #31347
source: Music OSD
es_es: Música OSD
it_it: OSD Musica
nl_nl: Muziek OSD
pt_br: OSD da Música

# #31348
source: Loading Home Menu
es_es: Cargando Menú Inicio
it_it: Caricamento del menu Home
nl_nl: Startmenu laden
pt_br: Carregando Menu Inicial

# #31349
source: Initialising Skin
es_es: Iniciando Skin
it_it: Inizializzazione Skin
nl_nl: Initialiseren van de Skin
pt_br: Inicializando Skin

# #31350
source: Similar to
es_es: Similar a
it_it: Simile a
nl_nl: Gelijkwaardig aan
pt_br: Similar a

# #31351
source: Directed by
es_es: Dirigido por
it_it: Diretto da
nl_nl: Geregisseerd door
pt_br: Dirigido por

# #31352
source: Added
es_es: Agregado
it_it: Aggiunto
nl_nl: Toegevoegd
pt_br: Adicionado

# #31353
source: Played
es_es: Reproducido
it_it: Riprodotto
nl_nl: Gespeeld
pt_br: Reproduzido

# #31354
source: Instrument
es_es: Instrumento
it_it: Strumento
pt_br: Instrumento

# #31355
source: Mood
es_es: Modo
it_it: Umore
pt_br: Humor

# #31356
source: Years Old
es_es: Edad
it_it: Anni
nl_nl: Jaren oud
pt_br: Idade

# #31357
source: Crew
es_es: Equipo
it_it: Squadra
pt_br: Equipe

# #31358
source: Poster Wall
es_es: Pared de Posters
pt_br: Parede de Poster

# #31359
source: Landscape Wall
es_es: Pared de Paisajes
pt_br: Parede de Paisagem

# #31360
source: Square Wall
es_es: Pared de Cuadrados
pt_br: Parede Quadrado

# #31361
source: Landscape Showcase
es_es: Escaparate de Paísajes
pt_br: Mostra de Paisagem

# #31362
source: Square Showcase
es_es: Escaparate de Cuadrados
pt_br: Mostra Quadrada

# #31363
source: Big Posters
es_es: Carteles Grandes
pt_br: Pôsteres Grandes

# #31364
source: Mouse compatability
es_es: Compatibilidad con ratón
it_it: Compatibilità mouse
nl_nl: Muis compatibiliteit
pt_br: Compatibilidade com mouse

# #31365
source: Images
es_es: Imágenes
it_it: Immagini
nl_nl: Afbeeldingen
pt_br: Imagens

# #31366
source: Artwork button downloads all artwork
es_es: Botón de ilustraciones descarga todas las ilustraciones
it_it: Il pulsante Artwork scarica tutti gli artwork
nl_nl: Artwork knop download alle artwork
pt_br: Botão de baixar artwork baixa todas as artworks

# #31367
source: Recently Added TV Shows
es_es: Series Recientemente Agregadas
it_it: Serie TV aggiunte di recente
nl_nl: Onlangs toegevoegde tv-programma's
pt_br: Seriados Recentemente Adicionadas

# #31368
source: Tagged Images
es_es: Imagenes Etiquetadas
it_it: Immagini taggate
nl_nl: Getagde afbeeldingen
pt_br: Imagens Etiquetadas

# #31369
source: Prefer fanart for landscape widgets
es_es: Preferir fanart para widgets de paisaje
it_it: Preferisci fanart per i widget landscape
nl_nl: Geef de voorkeur aan fanart voor landschaps widgets
pt_br: Preferir fanart para widgets de paisagem

# #31370
source: Banner Wall
es_es: Pared de Banners
pt_br: Parede de Banner

# #31371
source: Enable large Categories widget
es_es: Habilitar widget de Categorías grande
it_it: Abilita widget categorie di grandi dimensioni
nl_nl: Schakel grote Categorieën widget in
pt_br: Habilitar widget de categorias grandes

# #31372
source: Force default menu position
es_es: Forzar posición por defecto del menú
it_it: Forza la posizione del menu predefinita
nl_nl: Forceer standaard menupositie
pt_br: Forçar a posição padrão do menu

# #31373
source: See More
es_es: Ver más
it_it: Vedi altro
nl_nl: Bekijk meer
pt_br: Veja Mais

# #31374
source: Order
es_es: Orden
it_it: Ordine
nl_nl: Bestel
pt_br: Ordenar

# #31375
source: Gradients on backing panels
es_es: Gradientes en paneles de respaldo
it_it: Gradienti sui pannelli di supporto
nl_nl: Verlopen op achterpanelen
pt_br: Gradientes em painéis de apoio

# #31376
source: - Display "See more" widget item
es_es: - Mostrar "Ver más" elemento de widget
it_it: - Visualizza l'elemento del widget "Vedi altro"
nl_nl: - Geef het widget item "Zie meer" weer
pt_br: - Exibir "Ver mais" item de widget

# #31377
source: Video lyrics
es_es: Letras de vídeo
it_it: Testi video
nl_nl: Video songteksten
pt_br: Letras de vídeo

# #31378
source: Genre names in PVR guide
es_es: Géneros en Guía PVR
it_it: Nomi dei generi nella guida PVR
nl_nl: Genrenamen in PVR-gids
pt_br: Nomes de gênero no guia PVR

# #31379
source: Display plot overlay after delay
es_es: Mostrar superposición de trama después del retraso
it_it: Visualizza plot overlay dopo il ritardo
nl_nl: Geef plot-overlay weer na vertraging
pt_br: Exibir sobreposição de enredo após atraso

# #31380
source: Untitled
es_es: Sin Título
it_it: Senza titolo
nl_nl: Ongetiteld
pt_br: Sem Título

# #31381
source: Last Played Channels
es_es: Último Canal Visto
it_it: Ultimi canali riprodotti
nl_nl: Laatst afgespeelde kanalen
pt_br: Últimos Canais Reproduzidos

# #31382
source: Active Recordings
es_es: Activar Grabaciones
it_it: Registrazioni attive
nl_nl: Actieve opnames
pt_br: Gravações Ativas

# #31383
source: Grouped Active Recordings
es_es: Grabación Activa Agrupada
it_it: Registrazioni attive raggruppate
nl_nl: Gegroepeerde actieve opnames
pt_br: Gravações Ativas Agrupadas

# #31384
source: Grouped Deleted Recordings
es_es: Grabación Agrupada Eliminada
it_it: Registrazioni eliminate raggruppate
nl_nl: Gegroepeerde verwijderde opname
pt_br: Gravações Excluídas Agrupadas

# #31385
source: Episode List
es_es: Lista de Episodios
it_it: Lista episodi
nl_nl: Afleverings lijst
pt_br: Lista de Episódios

# #31386
source: Auto close OSD controls after delay (in seconds)
es_es: Cierre automático de los controles OSD después del retraso (en segundos)
it_it: Chiudi automaticamente i controlli OSD dopo il ritardo (in secondi)
nl_nl: OSD-bedieningselementen automatisch sluiten na vertraging (in seconden)
pt_br: Fechar automaticamente os controles osd após atraso (em segundos)

# #31387
source: Splash screen image
es_es: Imágen de la pantalla de bienvenida
it_it: Immagine della schermata iniziale
nl_nl: Afbeelding op het opstartscherm
pt_br: Imagem da tela de abertura

# #31388
source: Download All Artwork
es_es: Descargar Todo el Arte
it_it: Scarica tutti gli Artwork
nl_nl: Download alle artwork
pt_br: Baixar Todas Artworks

# #31389
source: Select Artwork
es_es: Elegir Arte
it_it: Seleziona Artwork
nl_nl: Selecteer Artwork
pt_br: Selecionar Artwork

# #31390
source: Pressing up from top menu shows fanart / plot
es_es: Al pulsar hacia arriba desde el menú superior se muestra fanart / sinopsis
it_it: Premendo verso l'alto dal menu in alto vengono visualizzati fanart / trama
nl_nl: Als u op het bovenste menu drukt, wordt fanart / plot weergegeven
pt_br: Pressionar para cima do menu superior mostra Fanart / Enredo

# #31391
source: Page
es_es: Página
it_it: Pagina
nl_nl: Pagina
pt_br: Página

# #31392
source: Sort Letter
es_es: Ordenar Letras
it_it: Ordine alfabetico
nl_nl: Sorteer letter
pt_br: Ordenar pela Letra

# #31393
source: Show media flags instead of ratings in library views
es_es: Mostrar banderas de medios en lugar de calificaciones en vistas de biblioteca
it_it: Mostra i contrassegni multimediali invece delle valutazioni nelle visualizzazioni della libreria
nl_nl: Toon mediavlaggen in plaats van beoordelingen in bibliotheekweergaven
pt_br: Mostrar bandeiras de mídia em vez de classificações em visualizações de bibliotecas

# #31394
source: Monochrome flags
es_es: Banderas monocromáticas
it_it: Bandiere monocromatiche
nl_nl: Monochrome vlaggen
pt_br: Bandeiras monocromáticas

# #31395
source: Music Playlist
es_es: Playlist de Música
it_it: Playlist Musica
nl_nl: Muziekafspeellijst
pt_br: Lista de Músicas

# #31396
source: Video Playlist
es_es: Playlist de Vídeo
it_it: Playlist Video
nl_nl: Video afspeellijst
pt_br: Lista de Vídeos

# #31397
source: Square Wall Large
es_es: Muro de cuadrados grandes
pt_br: Parede Quadrada Grande

# #31398
source: Force extendedinfo to open when pressing info
es_es: Forzar información extendida para abrir al presionar información
it_it: Forza l'apertura di extendedinfo quando si preme info
nl_nl: Forceer uitgebreide info om te openen wanneer u op info drukt
pt_br: Forçar o extendedinfo a abrir ao pressionar informações

# #31399
source: Text
es_es: Texto
it_it: Testo
pt_br: Texto

# #31400
source: Movies by Director
es_es: Películas por Director
it_it: Film del regista
nl_nl: Films van regisseur
pt_br: Filmes por Diretor

# #31401
source: Next Up Episodes
es_es: Próximos Episodios
it_it: Prossimi episodi
nl_nl: Volgende afleveringen
pt_br: Próximos Episódios

# #31402
source: Similar Movies
es_es: Películas Similares
it_it: Film simili
nl_nl: Vergelijkbare films
pt_br: Filmes Similares

# #31403
source: Similar Tv Shows
es_es: Series Similares
it_it: Serie TV simili
nl_nl: Vergelijkbare tv-shows
pt_br: Seriados Similares

# #31404
source: Movies from Studio
es_es: Películas por Estudio
it_it: Film dello Studio
nl_nl: Films uit Studio
pt_br: Filmes do Estúdio

# #31406
source: Extras / Special Features
es_es: Extras / Características Especiales
it_it: Extra / caratteristiche speciali
nl_nl: Extra's / speciale functies
pt_br: Extras / Recursos Especiais

# #31407
source: Enable / disable info dialog lists
es_es: Activar / Desact. listas de dialogo de información
it_it: Abilita / disabilita gli elenchi di finestre di dialogo delle informazioni
nl_nl: In- / uitschakelen van informatiedialooglijsten
pt_br: Habilitar / desabilitar diálogo listas de info

# #31408
source: Subtitle settings
es_es: Ajustes de subtítulos
it_it: Impostazioni sottotitoli
nl_nl: Ondertitelingsinstellingen
pt_br: Configurações de legenda

# #31409
source: Subtitles button opens subtitle settings
es_es: Boton de subtítulos abre ajustes de subtítulos
it_it: Il pulsante Sottotitoli apre le impostazioni dei sottotitoli
nl_nl: Ondertitelingsknop opent ondertitelinstellingen
pt_br: Botão de legenda abre as configurações de legenda

# #31410
source: Show trailers and special features in preview window
es_es: Mostrar avances y características especiales en la ventana de vista previa
it_it: Mostra trailer e funzioni speciali nella finestra di anteprima
nl_nl: Toon trailers en speciale functies in het voorbeeldvenster
pt_br: Mostrar trailers e recursos especiais na janela de pré-visualização

# #31411
source: LandscapeWide
es_es: Paisaje Ancho
pt_br: Paisagem Larga

# #31412
source: WidgetLive
es_es: Widget en directo

# #31413
source: Enable Plot on Widget Bar
es_es: Activar Sinopsis en Barra de Widgets
it_it: Abilita trama sulla barra dei widget
nl_nl: Schakel Plot op Widget Bar in
pt_br: Habilitar Enredo na Barra de Widget

# #31414
source: LandscapeWidePoster
es_es: Poster ancho de paisaje
pt_br: Poster de Paisagem Larga

# #31415
source: Enable PVR Guide Info
es_es: Activar Info Guia PVR
it_it: Abilita Guida Info PVR
nl_nl: Schakel PVR Guide Info in
pt_br: Habilitar informações do guia PVR

# #31416
source: Main Label Color
es_es: Color de Etiqueta Principal
it_it: Colore etichetta principale
nl_nl: Kleur hoofdlabel
pt_br: Cor do Rótulo Principal

# #31417
source: Enable Widget Overlays
es_es: Habilitar Superposición de Widget
it_it: Abilita gli overlay dei widget
nl_nl: Schakel widget overlays in
pt_br: Habilitar Sobreposições do Widget

# #31418
source: posterdetails
es_es: detalles de poster
pt_br: Detalhes do poster

# #31419
source: Enable Widget Banners
es_es: Habilitar Banners de Widget
it_it: Abilita banner widget
nl_nl: Widget banners inschakelen
pt_br: Habilitar Banners de Widget

# #31420
source: Enable Categories Widget labels
es_es: Habilitar Etiquetas de Widget de Categorías
it_it: Abilita le etichette dei widget delle categorie
nl_nl: Schakel Categorieën Widget labels in
pt_br: Habilitar Rótulos em Widgets de Categorias

# #31422
source: Enable Categories widget Label + icons
es_es: Habilitar Etiquetas de Widget de Categorías + iconos
it_it: Abilita etichetta + icone del widget Categorie
nl_nl: Schakel Categorieën widget Label + pictogrammen in
pt_br: Habilitar Rótulos em Widgets de Categorias + ícones

# #31424
source: Enable Widget FixedFocus
es_es: Habilitar Foco fijo en Widget
it_it: Abilita Widget FixedFocus
nl_nl: Widget FixedFocus inschakelen
pt_br: Habilitar Widget de FixedFocus
