Repository: skyfsza/skin.auramod
Catalog: language/resource.language.*/strings.po
Languages: es_es, it_it, nl_nl, pt_br

# #31120
source: Animate artist slideshow
es_es: Animación de diapositivas de artistas
it_it: Slideshow artista animata
nl_nl: Animeer diavoorstelling van artiesten
pt_br: Slideshow de artista animada

# #31122
source: Ongoing Episodes
es_es: Episodios en Curso
it_it: Episodi in corso
nl_nl: Lopende afleveringen
pt_br: Episódios em Andamento

# #31123
source: Resumable Movies
es_es: Peliculas Reanudables
it_it: Film riprendibile
nl_nl: Hervatbare films
pt_br: Filmes Resumíveis

# #31124
source: Recent Movies
es_es: Películas Recientes
it_it: Film recenti
nl_nl: Recente films
pt_br: Filmes Recentes

# #31125
source: Recent Episodes
es_es: Episodios Recientes
it_it: Episodi recenti
nl_nl: Recente afleveringen
pt_br: Episódios Recentes

# #31126
source: Episodes Spotlight
es_es: Episodios Destacados
it_it: Spotlisht Episodi
nl_nl: Afleveringen in de spotlights
pt_br: Episódios em Destaque

# #31127
source: Movies Spotlight
es_es: Películas Destacadas
it_it: Spotlight Film
nl_nl: Films in de spotlight
pt_br: Filmes em Destaque

# #31128
source: Allow scrolling through items when in full fanart mode
es_es: Permitir desplazarse por los elementos cuando está en modo fanart completo
it_it: Consenti scorrimento tra le opzioni in modalità fanart totale
nl_nl: Sta scrollen door items toe in de volledige fanart-modus
pt_br: Permitir a rolagem através de itens quando no modo Fanart Completa

# #31129
source: Enable full fanart mode
es_es: Habilitar modo fanart completo
it_it: Abilita modalità fanart totale
nl_nl: Schakel de volledige fanart-modus in
pt_br: Habilitar modo fanart completo

# #31130
source: Media flags
es_es: Banderas de medios
it_it: Icone Media
nl_nl: Media vlaggen
pt_br: Bandeiras de mídia

# #31131
source: Colour overlay
es_es: Superposicion de colores
it_it: Sovrapposizione colore
nl_nl: Kleur overlay
pt_br: Cor de sobreposição

# #31132
source: Reset home menu shortcuts to defaults
es_es: Restablece los accesos directos del menú de inicio a los valores predeterminados
it_it: Resetta i collegamenti del menu Home a default
nl_nl: Reset de snelkoppelingen van het startmenu naar de standaardwaarden
pt_br: Restaurar atalhos do menu inicial para o padrão

# #31133
source: Hide watched
es_es: Ocultar vistos
it_it: Nascondi visti
nl_nl: Verberg bekeken
pt_br: Ocultar assistidos

# #31134
source: Trending Movies
es_es: Películas en Tendencia
it_it: Film in tendenza
nl_nl: Trending films
pt_br: Filmes em Alta

# #31135
source: Trending Shows
es_es: Series en Tendencia
it_it: Serie Tv in tendenza
pt_br: Seriados em Alta

# #31136
source: Airing Shows
es_es: Programas en Emisión
it_it: Serie Tv in programmate
nl_nl: Uitgezonden shows
pt_br: Seriados em Exibição

# #31137
source: Premiering Shows
es_es: Programas de Estreno
it_it: Anteprime Serie TV
nl_nl: Première shows
pt_br: Estreia de Seriados

# #31138
source: Content Loading
es_es: Cargando Contenido
it_it: Caricamento contenuti
nl_nl: Inhoud wordt geladen
pt_br: Carregando Conteúdo

# #31139
source: Box Office
es_es: Taquilla
pt_br: Bilheteria

# #31140
source: Budget
es_es: Presupuesto
nl_nl: Begroting
pt_br: Orçamento

# #31142
source: Scrolling text
es_es: Texto desplazable
it_it: Scorrimento testo
nl_nl: Scrollende tekst
pt_br: Texto de rolagem

# #31143
source: Set weather fanart
es_es: Elegir fanart del tiempo
it_it: Imposta fanart meteo
nl_nl: Stel weer fanart in
pt_br: Configurar fanart do clima

# #31144
source: Edit Widgets
es_es: Editar widgets
it_it: Edita Widget
nl_nl: Widgets bewerken
pt_br: Editar Widgets

# #31145
source: Display poster and plot when video is paused
es_es: Mostrar poster y sinopsis cuando el vídeo está en pausa
it_it: Visualizza poster e plot quando i video sono in pausa
nl_nl: Geef poster en plot weer wanneer de video is gepauzeerd
pt_br: Mostrar poster e enredo quando o vídeo é pausado

# #31146
source: Animate fanart
es_es: Fanart animado
it_it: Fanart Animate
nl_nl: Animeer fanart
pt_br: Fanart animado

# #31147
source: Extra Info
es_es: Info extra
it_it: Info extra

# #31148
source: Hide artwork
es_es: Ocultar arte
it_it: Nascondi artwork
nl_nl: Verberg artwork
pt_br: Ocultar artwork

# #31149
source: Replace widget fanart with background
es_es: Reemplazar el fanart del widget con fondo
it_it: Sostituisci widget fanart con sfondo
nl_nl: Vervang widget fanart door achtergrond
pt_br: Substitua o Widget Fanart com o fundo

# #31150
source: Set fallback image
es_es: Elegir imagen de reserva
it_it: Imposta immagine fallback
nl_nl: Stel een reserveafbeelding in
pt_br: Configurar imagem de reserva

# #31151
source: Hide tvshow labels
es_es: Ocultar etiquetas de series
it_it: Nascondi etichette serie tv
nl_nl: Verberg tvshow labels
pt_br: Ocultar rótulos de seriados

# #31152
source: Furniture
es_es: Mobiliario
it_it: Fornitura
pt_br: Mobília

# #31153
source: Sort by:
es_es: Ordenar por:
it_it: Ordina per:
nl_nl: Sorteer op
pt_br: Ordenar por:

# #31154
source: Only use blur in info dialog
es_es: Solo usar desenfoque en el dialogo de informacion
it_it: Usa la sfocatura solo nella finestra di dialogo delle informazioni
nl_nl: Gebruik alleen vervaging in het informatiedialoogvenster
pt_br: Só usar blur no diálogo da info

# #31155
source: Disable the bounce in animation when scrolling between items.
es_es: Deshabilite el rebote en la animación al desplazarse entre elementos.
it_it: Disabilita il rimbalzo nell'animazione durante lo scorrimento tra gli elementi.
nl_nl: Schakel de bounce in animatie uit bij het scrollen tussen items.
pt_br: Desabilitar o salto em animação ao rolar entre os itens.

# #31156
source: Apply a color changing overlay effect to music visualisation background.
es_es: Aplique un efecto de superposición de cambio de color al fondo de visualización de música.
it_it: Applica un effetto di sovrapposizione che cambia colore allo sfondo nella visualizzazione musicale.
nl_nl: Pas een kleur veranderend overlay-effect toe op de muziekvisualisatieachtergrond.
pt_br: Aplique um efeito de sobreposição de mudança de cor para o fundo de visualização musical.

# #31157
source: A scrolling text effect showing artist, album and song info overlayed on the music visualisation background.
es_es: Un efecto de texto desplazable que muestra la información del artista, el álbum y la canción superpuesta en el fondo de visualización de música.
it_it: Un effetto di testo scorrevole mostra le informazioni sull'artista, l'album e il brano sovrapposti sullo sfondo nella visualizzazione musicale.
nl_nl: Een scrollend teksteffect met informatie over de artiest, het album en het nummer over de muziek visualisatie achtergrond.
pt_br: Um efeito de texto de rolagem mostrando o artista, o álbum e as informações da música sobrepostos no fundo da visualização da música.

# #31158
source: Automatically open visualisation after starting a song
es_es: Visualización abierta automáticamente después de comenzar una canción
it_it: Apri automaticamente la visualizzazione dopo aver avviato una canzone
nl_nl: Automatisch visualisatie openen na het starten van een nummer
pt_br: Abrir automaticamente a visualização depois de iniciar uma música

# #31159
source: Video Sources
es_es: Fuentes de Vídeo
it_it: Fonti Video
nl_nl: Videobronnen
pt_br: Fontes de Vídeos

# #31160
source: Music sources
es_es: Fuentes de musica
it_it: Fonti Musica
nl_nl: Muziekbronnen
pt_br: Fontes de Músicas

# #31161
source: Showcase
es_es: Escaparate
it_it: Vetrina
pt_br: Mostra

# #31162
source: Categories
es_es: Categorias
it_it: Categorie
nl_nl: Categorieën
pt_br: Categorias

# #31163
source: Submenu Items
es_es: Items Submenú
it_it: Voci di sottomenu
pt_br: Itens de Submenu

# #31165
source: TV recordings
es_es: Grabaciones TV
it_it: Registrazioni TV
nl_nl: TV-opnames
pt_br: Gravações de TV

# #31166
source: TV timers
es_es: Temporizadores de TV
it_it: Timer TV
pt_br: Agendamento da TV

# #31167
source: Square list
es_es: Lista cuadrada
it_it: Elenco quadrato
nl_nl: Vierkante lijst
pt_br: Lista Quadrada

# #31168
source: Startup video or music playlist
es_es: Vídeo de inicio o lista de reproducción de música
it_it: Avvia Video o playlist musicale
nl_nl: Start video of muziekafspeellijst
pt_br: Lista de vídeo ou música de inicialização

# #31172
source: Display music visualisation in background
es_es: Mostrar visualización musical en el fondo
it_it: Mostra la visualizzazione della musica in sottofondo
nl_nl: Geef muziekvisualisatie op de achtergrond weer
pt_br: Exibir visualização da música em segundo plano

# #31173
source: Recently added
es_es: Agregado recientemente
it_it: Aggiunti di recente
nl_nl: Recent toegevoegd
pt_br: Adicionado recentemente

# #31174
source: Recently played
es_es: Visualizado recientemente
it_it: Avviati di recente
nl_nl: Recent afgespeeld
pt_br: Reproduzido recentemente

# #31175
source: Play random
es_es: Reproduccion aleatoria
it_it: Avvia casualmente
nl_nl: Speel willekeurig
pt_br: Reproduzir aleatório

# #31176
source: Delete Settings Shortcut
es_es: Borrar Ajustes de Atajos
it_it: Elimina collegamento alle impostazioni
nl_nl: Instellingen snelkoppeling verwijderen
pt_br: Excluir Atalhos de Configurações

# #31177
source: Are you sure you want to remove the settings shortcut?[CR]Please ensure that you have an alternative method of accessing settings before you remove this shortcut.
es_es: ¿Está seguro de que desea eliminar el acceso directo de configuración? [CR] Asegúrese de tener un método alternativo para acceder a la configuración antes de eliminar este acceso directo.
it_it: Sei sicuro di voler rimuovere il collegamento alle impostazioni? [CR] Assicurati di disporre di un metodo alternativo per accedere alle impostazioni prima di rimuovere questo collegamento.
nl_nl: Weet u zeker dat u de instellingen snelkoppeling wilt verwijderen?[CR]Zorg ervoor dat u een alternatieve methode heeft om toegang te krijgen tot de instellingen voordat u deze snelkoppeling verwijdert.
pt_br: Tem certeza de que deseja remover o atalho de configurações?[CR]Por favor, certifique-se de ter um método alternativo de acessar as configurações antes de remover este atalho.

# #31178
source: Show extended info
es_es: Mostrar extended info
it_it: Mostra informazioni estese
nl_nl: Toon uitgebreide info
pt_br: Mostrar informações estendidas

# #31179
source: Lock view
es_es: Bloquear vista
it_it: Blocca vista
nl_nl: Vergrendel de weergave
pt_br: Bloquear exibição

# #31180
source: Unlock view
es_es: Desbloquear vista
it_it: Sblocca vista
nl_nl: Ontgrendel de weergave
pt_br: Desbloquear exibição

# #31181
source: Select icon
es_es: Seleccionar icono
it_it: Seleziona icona
nl_nl: Selecteer icoon
pt_br: Selecionar ícone

# #31182
source: Additional Widgets
es_es: Widgets Adicionales
it_it: Widget aggiuntivi
nl_nl: Extra widgets
pt_br: Widgets Adicionais

# #31183
source: Default Widgets
es_es: Widgets por Defecto
it_it: Widget di default
nl_nl: Standaard Widgets
pt_br: Widgets Padrão

# #31184
source: Recently played movies
es_es: Peliculas reproducidas recientemente
it_it: Film visti di recente
nl_nl: Onlangs afgespeelde films
pt_br: Filmes Recentemente Reproduzidos

# #31185
source: Recently Added Movies
es_es: Peliculas agregadas recientemente
it_it: Film aggiunti di recente
nl_nl: Recent toegevoegde films
pt_br: Filmes Recentemente Adicionados

# #31186
source: Display osd submenu
es_es: Mostrar submenú OSD
it_it: Visualizza sottomenu osd
nl_nl: Geef het OSD submenu weer
pt_br: Exibir OSD do Submenu

# #31187
source: Random Albums
es_es: Albums Aleatorios
it_it: Album casuali
nl_nl: Willekeurige albums
pt_br: Álbuns Aleatórios

# #31188
source: Recent Albums
es_es: Albums Recientes
it_it: Album recenti
nl_nl: Recente albums
pt_br: Álbuns Recentes

# #31189
source: Recommended Albums
es_es: Albums Recomendados
it_it: Album raccomandati
nl_nl: Aanbevolen albums
pt_br: Álbuns Recomendados

# #31190
source: Recently Played Movies
es_es: Peliculas Reproducidas Recientemente
it_it: Film visti di recente
nl_nl: Onlangs afgespeelde films
pt_br: Filmes Recentemente Reproduzidos

# #31191
source: Directed by
es_es: Dirigida por
it_it: Diretto da
nl_nl: Geregisseerd door
pt_br: Dirigido por

# #31192
source: Focus bounce animation
es_es: Animación de rebote de foco
it_it: Animazione rimbalzo della messa a fuoco
nl_nl: Focus bounce animatie
pt_br: Foco animação de salto

# #31193
source: Reset colors to default
es_es: Resetear colores a los predeterminados
it_it: Ripristina i colori predefiniti
nl_nl: Reset kleuren naar standaard
pt_br: Redefinir cores para o padrão

# #31194
source: Recently Played TV Shows
es_es: Series Reproducidas Recientemente
it_it: Serie TV viste di recente
nl_nl: Onlangs afgespeelde tv-programma's
pt_br: Seriados Recentemente Reproduzidas

# #31195
source: Reload Skin
es_es: Recargar Skin
it_it: Ricarica Skin
nl_nl: Herlaad skin
pt_br: Recarregar Skin

# #31196
source: In Progress TV Shows
es_es: Series en Progreso
it_it: Serie TV in corso
nl_nl: Lopende tv-programma's
pt_br: Seriados em Andamento

# #31197
source: Save Changes
es_es: Guardar Cambios
it_it: Salva cambiamenti
nl_nl: Wijzigingen opslaan
pt_br: Salvar Mudanças

# #31198
source: Recently Played Episodes
es_es: Episodios Reproducidos Recientemente
it_it: Episodi visti di recente
nl_nl: Onlangs afgespeelde afleveringen
pt_br: Episódios Recentemente Reproduzidos

# #31199
source: Kiosk mode
es_es: Modo kiosko
it_it: Modalità Kiosk
pt_br: Modo Kiosk

# #31200
source: Random Movies
es_es: Peliculas Aleatorias
it_it: Film casuali
nl_nl: Willekeurige films
pt_br: Filmes Aleatórios

# #31201
source: Pressing info only displays seekbar (hides poster and plot)
es_es: Al presionar información solo se muestra la barra de búsqueda (oculta el póster y el argumento)
it_it: Premendo info viene visualizzata solo la seekbar (nasconde poster e trama)
nl_nl: Door op info te drukken wordt alleen de zoekbalk weergegeven (verbergt poster en plot)
pt_br: Informações de pressionar apenas exibe barra de progresso (poster e enredo esconde)

# #31202
source: Random Episodes
es_es: Episodios Aleatorios
it_it: Episodi casuali
nl_nl: Willekeurige afleveringen
pt_br: Episódios Aleatórios

# #31203
source: Artwork
es_es: Arte

# #31204
source: Similar to
es_es: Similar a
it_it: Simile a
nl_nl: Gelijkwaardig aan
pt_br: Similar a

# #31205
source: Released by
es_es: Publicado por
it_it: Rilasciato da
nl_nl: Uitgebracht door
pt_br: Lançado por

# #31208
source: In Cinemas
es_es: En Cines
it_it: Al cinema
nl_nl: In de bioscopen
pt_br: Nos Cinemas

# #31209
source: Upcoming
es_es: Próximo
it_it: Imminente
nl_nl: Aankomende
pt_br: Vindo Por Aí

# #31211
source: Top Rated
es_es: Mas Valorados
it_it: Più votati
nl_nl: Hoogst gewaardeerd
pt_br: Melhor Avaliados

# #31212
source: Airing
es_es: En Emisión
it_it: In onda
nl_nl: Uitgezonden
pt_br: Em Exibição

# #31213
source: Today
es_es: Hoy
it_it: Oggi
nl_nl: Vandaag
pt_br: Hoje

# #31214
source: Recently Added Episodes
es_es: Episodios Agregados Recientemente
it_it: Episodi aggiunti di recente
nl_nl: Recent toegevoegde afleveringen
pt_br: Episódios Recentemente Adicionados

# #31215
source: Unwatched
es_es: No vistos
it_it: Non visto
nl_nl: Onbekeken
pt_br: Não Assistidos

# #31216
source: In Progress Movies
es_es: Peliculas en Progreso
it_it: Film in corso
nl_nl: Lopende films
pt_br: Filmes em Andamento

# #31217
source: Change location
es_es: Cambiar ubicación
it_it: Cambia posizione
nl_nl: Verander de locatie
pt_br: Mudar localização

# #31218
source: In Progress Episodes
es_es: Episodios en Progreso
it_it: Episodi in corso
nl_nl: Afleveringen die bezig zijn
pt_br: Episódios em Andamento

# #31219
source: Previous
es_es: Anterior
it_it: Precedente
nl_nl: Vorige
pt_br: Anterior

# #31220
source: Next Aired
es_es: Siguiente Emitida
it_it: In onda prossimamente
nl_nl: Volgende uitgezonden
pt_br: Próxima Exibição

# #31221
source: Next Up
es_es: Siguiente
it_it: Prossima
nl_nl: Volgende
pt_br: Próximo

# #31222
source: Top Rated TV Shows
es_es: Series Más Valoradas
it_it: Serie TV più votate
nl_nl: Best beoordeelde tv-programma's
pt_br: Seriados Melhor Avaliadas

# #31223
source: Upcoming Movies
es_es: Próximas Películas
it_it: Film in arrivo
nl_nl: Aankomende films
pt_br: Filmes Por Vir

# #31224
source: Popular Movies
es_es: Películas Populares
it_it: Film popolari
nl_nl: Populaire films
pt_br: Filmes Populares

# #31225
source: Top Rated Movies
es_es: Peliculas Más Valoradas
it_it: Film più votati
nl_nl: Best beoordeelde films
pt_br: Filmes Melhor Avaliados

# #31226
source: Popular TV Shows
es_es: Series Populares
it_it: Serie TV popolari
nl_nl: Populaire tv-programma's
pt_br: Seriados Populares

# #31227
source: Top Rated TV Shows
es_es: Series Más Valoradas
it_it: Serie TV più votate
nl_nl: Best beoordeelde tv-programma's
pt_br: Seriados Melhor Avaliadas

# #31228
source: On Air TV Shows
es_es: Series en Emisión
it_it: Serie TV in onda
nl_nl: Tv-programma's die bezig zijn
pt_br: Seriados Em Exibição

# #31229
source: TV Shows Airing Today
es_es: Series en Emisión Hoy
it_it: Serie TV in onda oggi
nl_nl: Tv-programma's worden vandaag uitgezonden
pt_br: Seriados Em Exibição Hoje

# #31230
source: Top Rated Episodes
es_es: Episodios Más Valorados
it_it: Episodi più votati
nl_nl: Best beoordeelde afleveringen
pt_br: Episódios Melhor Avaliados

# #31232
source: Reset path
es_es: Restablecer ruta
it_it: Ripristina percorso
nl_nl: Pad opnieuw instellen
pt_br: Restaurar caminho

# #31233
source: Random TV Shows
es_es: Series Aleatorias
it_it: Serie TV casuali
nl_nl: Willekeurige tv-shows
pt_br: Seriados Aleatórias

# #31234
source: Customise your user profiles and enable/disable the login screen.
es_es: Personalice sus perfiles de usuario y active/desactive la pantalla de inicio de sesión.
it_it: Personalizza i tuoi profili utente e abilita/disabilita la schermata di accesso.
nl_nl: Pas uw gebruikersprofielen aan en schakel het inlogscherm in / uit.
pt_br: Personalize seus perfis de usuário e habilite / desabilite a tela de login.

# #31235
source: Set sorting (default$COMMA year$COMMA rating$COMMA lastplayed$COMMA dateadded$COMMA etc.)
es_es: Elegir orden (default$COMMA year$COMMA rating$COMMA lastplayed$COMMA dateadded$COMMA etc.)
it_it: Imposta l'ordine (default$COMMA year$COMMA rating$COMMA lastplayed$COMMA dateadded$COMMA ecc.)
nl_nl: Sortering instellen (standaard$COMMA jaar$COMMA waardering$COMMA laatst afgespeeld$COMMA datum toegevoegd$COMMA etc.)
pt_br: Definir classificação (padrão$COMMA ano$COMMA avaliação$COMMA lastplayed$COMMA dateadded$COMMA etc.)

# #31236
source: Now playing...
es_es: Reproduciendo ahora...
it_it: In esecuzione...
nl_nl: Nu aan het afspelen...
pt_br: Reproduzindo agora...

# #31237
source: Sort
es_es: Clasificar
it_it: Ordina
nl_nl: Sorteer
pt_br: Ordenar

# #31238
source: Recently Added Albums
es_es: Albums Recientemente Agregados
it_it: Album aggiunti di recente
nl_nl: Recent toegevoegde albums
pt_br: Álbuns Recentemente Adicionados

# #31239
source: Direction
es_es: Dirección
it_it: Direzione
pt_br: Classificação

# #31240
source: Aspect
es_es: Aspecto
it_it: Aspetto
pt_br: Aspecto

# #31241
source: Additional info
es_es: Info Adicional
it_it: Informazioni aggiuntive
nl_nl: extra informatie
pt_br: Info adicional

# #31242
source: Recently Played Albums
es_es: Albums Reproducidos Recientemente
it_it: Album ascoltati di recente
nl_nl: Onlangs afgespeelde albums
pt_br: Álbuns Recentemente Reproduzidos

# #31244
source: Select Widget
es_es: Elegir widget
it_it: Seleziona Widget
nl_nl: Selecteer Widget
pt_br: Selecionar Widget

# #31245
source: Customize
es_es: Personalizar
it_it: Personalizza
nl_nl: Aanpassen
pt_br: Personalizar

# #31246
source: Press right to customize widgets
es_es: Pulsa derecha para personalizar los widgets
it_it: Premi il pulsante destro per personalizzare i widget
nl_nl: Druk op rechts om widgets aan te passen
pt_br: Pressione para direita para personalizar widgets

# #31248
source: Edit Shortcuts
es_es: Editar Atajos
it_it: Modifica scorciatoie
nl_nl: Bewerk snelkoppelingen
pt_br: Editar Atalhos

# #31249
source: Press right to customize shortcuts
es_es: Pulsa derecha para personalizar atajos
it_it: Premi il pulsante destro per personalizzare le scorciatoie
nl_nl: Druk op rechts om snelkoppelingen aan te passen
pt_br: Pressione para direita para personalizar atalhos

# #31250
source: Gradient colour
es_es: Color degradado
it_it: Colore sfumato
nl_nl: Kleurverloop
pt_br: Cor Gradiente

# #31251
source: Weather Fanart
es_es: Fanart del Tiempo
it_it: Fanart Meteo
nl_nl: Weer Fanart
pt_br: Fanart do Clima

# #31252
source: Weather Forecast
es_es: Pronostico del tiempo
it_it: Forecast Meteo
nl_nl: Weervoorspelling
pt_br: Previsão do Tempo

# #31253
source: Use larger font for progress bar
es_es: Usar fuente grande para la barra de progreso
it_it: Usa caratteri più grandi per la barra di avanzamento
nl_nl: Gebruik een groter lettertype voor de voortgangsbalk
pt_br: Use fonte maior para barra de progresso

# #31254
source: If you are having difficulties with widgets or home menu items not displaying correctly please make sure that you press the "save changes" button to ensure that your shortcuts and widgets are set.
es_es: Si tiene dificultades con los widgets o los elementos del menú de inicio que no se muestran correctamente, asegúrese de presionar el botón "guardar cambios" para asegurarse de que sus atajos y widgets estén configurados.
it_it: Se hai difficoltà con i widget o le voci del menu principale che non vengono visualizzate correttamente, assicurati di premere il pulsante "salva modifiche" per assicurarti che le scorciatoie e i widget siano impostati.
nl_nl: Als je problemen hebt met widgets of items in het hoofdmenu die niet correct worden weergegeven, zorg er dan voor dat je op de knop "wijzigingen opslaan" drukt om ervoor te zorgen dat je snelkoppelingen en widgets zijn ingesteld.
pt_br: Se você estiver tendo dificuldades com widgets ou itens de menu de casa não exibindo corretamente, certifique-se de pressionar o botão "Salvar alterações" para garantir que seus atalhos e widgets estejam definidos.

# #31255
source: Generate landscape art
es_es: Generar arte paisajístico
it_it: Genera landscape art
nl_nl: Genereer landschapskunst
pt_br: Gerar arte de paisagem

# #31256
source: Display artwork
es_es: Mostrar arte
it_it: Visualizza artwork
pt_br: Exibir artwork

# #31257
source: Movie Genres
es_es: Géneros de Películas
it_it: Genrei Film
nl_nl: Filmgenres
pt_br: Gêneros do Filme

# #31258
source: Clearart with seekbar
es_es: Arte con barra de busqueda
it_it: Clearart con seekbar
nl_nl: Clearart met zoekbalk
pt_br: Clearart com barra de progresso

# #31260
source: Movie Sets
es_es: Sets de Películas
it_it: Set cinematografici
nl_nl: Filmsets
pt_br: Coleção do Filme

# #31261
source: Widget aspect
es_es: Aspecto del widget
it_it: Aspetto Widget
pt_br: Aspecto do widget

# #31262
source: Poster
es_es: Póster
pt_br: Pôster

# #31263
source: Square
es_es: Cuadrado
pt_br: Quadrado

# #31264
source: Thumbnail
es_es: Miniatura
it_it: Miniatura
pt_br: Miniatura

# #31267
source: Action
es_es: Acción
it_it: Azione
nl_nl: Actie
pt_br: Ação

# #31268
source: Label
es_es: Etiqueta
it_it: Etichetta
pt_br: Rótulo

# #31269
source: Fallback widget
es_es: Widget de reserva
it_it: Widget di fallback
pt_br: Wdiget reserva

# #31270
source: Video / Music OSD
es_es: Vídeo / Música OSD
it_it: OSD Video/Musica
nl_nl: Video / muziek OSD
pt_br: OSD de Vídeo / Música

# #31271
source: Single Image
es_es: Imagen simple
it_it: Immagine singola
nl_nl: Enkele afbeelding
pt_br: Imagem única

# #31272
source: Multi Image
es_es: Multi imagen
it_it: Immagine multipla
nl_nl: Multi afbeelding
pt_br: Várias Imagens
