Repository: skyfsza/skin.auramod
Catalog: language/resource.language.*/strings.po
Languages: es_es, it_it, nl_nl, pt_br

# #31810
source: Seren TV Shows
es_es: Series Seren
nl_nl: Serene tv programma's
pt_br: Seriados Seren

# #31811
source: Fen Movies
es_es: Películas Fen
nl_nl: Fen films
pt_br: Filmes Fen

# #31812
source: Fen TV Shows
es_es: Series Fen
nl_nl: Fen tv programma's
pt_br: Seriados Fen

# #31813
source: Venom Movies
es_es: Películas Venom
nl_nl: Venom films
pt_br: Filmes Venom

# #31814
source: Venom TV Shows
es_es: Series Venom
nl_nl: Venom tv programma's
pt_br: Seriados Venom

# #31816
source: Library Movies
es_es: Biblioteca de Películas
nl_nl: Bibliotheek Films
pt_br: Filmes da Biblioteca

# #31817
source: Library TV Shows
es_es: Biblioteca de Series
nl_nl: Bibliotheek tv programma's
pt_br: Seriados da Biblioteca

# #31818
source: Library Episodes
es_es: Biblioteca de Espisodios
nl_nl: Bibliotheek afleveringen
pt_br: Episódios das Biblioteca

# #31819
source: Library Genres
es_es: Biblioteca de Géneros
nl_nl: Bibliotheek genres
pt_br: Gêneros da Biblioteca

# #31820
source: Library Year
es_es: Biblioteca de Año
nl_nl: bibliotheek jaar
pt_br: Ano da Biblioteca

# #31821
source: Library Studio
es_es: Biblioteca de Estudio
nl_nl: Bibliotheek Studio
pt_br: Estúdios da Biblioteca

# #31822
source: Library Country
es_es: Biblioteca de País
nl_nl: Bibliotheek Land
pt_br: Países da Biblioteca

# #31823
source: Library Actor
es_es: Biblioteca de Actor
nl_nl: Bibliotheekacteur
pt_br: Atores da Biblioteca

# #31824
source: Music Videos
es_es: Vídeos Musicales
nl_nl: Muziek video's
pt_br: Vídeos Musicais

# #31825
source: Music Video Artists
es_es: Artistas de Vídeos Musicales
nl_nl: Muziek video artiesten
pt_br: Artistas dos Vídeos Musicais

# #31826
source: TV Categories
es_es: Categorías de TV
nl_nl: TV categorieën
pt_br: Categorias de Seriados

# #31827
source: TV Aura Hub
es_es: Centro de TV Aura
pt_br: Hub de Seriados do Aura

# #31828
source: TV Netflix Hub
es_es: Centro de TV Netflix
pt_br: Hub de Seriados da Netflix

# #31829
source: TV Lists
es_es: Listas TV
nl_nl: TV lijsten
pt_br: Listas de Seriados

# #31830
source: Media Hub
es_es: Centro de Medios
pt_br: Hub de Mídia

# #31831
source: Academy Awards - Best Picture Winners
es_es: Premios de la Academia - Ganadores de la Mejor Película
nl_nl: Academy Awards - Winnaars voor beste film
pt_br: Prêmios da Academia - Vencedores de Melhor Filme

# #31832
source: Rotten Tomatoes: Best of 2018
es_es: Rotten Tomatoes: Mejor de 2018
nl_nl: Rotten Tomatoes: het beste van 2018
pt_br: Rotten Tomatoes: Melhores de 2018

# #31833
source: 2018 - Golden Globe Nominees & Winners
es_es: 2018 - Nominados y Ganadores de los Globos de Oro
nl_nl: 2018 - Golden Globe genomineerden en winnaars
pt_br: 2018 - Indicados & Vencedores do Globo de Ouro

# #31834
source: 2018 - Oscar Nominees & Winners
es_es: 2018 - Nominados y Ganadores de los Oscar
nl_nl: 2018 - Oscar genomineerden en winnaars
pt_br: 2018 - Indicados & Vencedores do Oscar

# #31835
source: IMDB: Top Rated Movies
es_es: IMDB: Películas Mejor Valoradas
nl_nl: IMDB: best beoordeelde films
pt_br: IMDB: Filmes Melhor Avaliados

# #31836
source: Reddit Top 250 (2018 Edition)
es_es: Reddit Top 250 (Edición 2018)
nl_nl: Reddit Top 250 (editie 2018)
pt_br: 250 Melhores do Reddit (Edição 2018)

# #31837
source: IMDB: Top Rated TV Shows
es_es: IMDB: Series Mejor Valoradas
nl_nl: IMDB: best beoordeelde tv-programma's
pt_br: IMDB: Seriados Melhor Avaliados

# #31838
source: Rolling Stone's 100 Greatest TV Shows of All Time
es_es: Las 100 mejores series de todos los tiempos según Rolling Stone
nl_nl: Rolling Stone's 100 beste tv-programma's aller tijden
pt_br: 100 Maiores Seriados de Todos os Tempos pela Rolling Stone's

# #31839
source: Most Popular
es_es: Más Popular
nl_nl: Meest populair
pt_br: Mais Populares

# #31840
source: TV Shows 2018 ➛ Scripted (USA)
es_es: Series 2018 ➛ Scripted (USA)
nl_nl: Tv-programma's 2018 ➛ Gescript (VS)"
pt_br: Seriados 2018 ➛ Scripted (USA)

# #31841
source: TV Shows 2018 ➛ Scripted (UK)
es_es: Series 2018 ➛ Scripted (UK)
nl_nl: Tv-programma's 2018 ➛ Gescript (UK)
pt_br: Seriados 2018 ➛ Scripted (UK)

# #31842
source: Action
es_es: Acción
nl_nl: Actie
pt_br: Ação

# #31843
source: Animation
es_es: Animación
nl_nl: Animatie
pt_br: Animação

# #31845
source: Comedy
es_es: Comedia
nl_nl: Komedie
pt_br: Comédia

# #31846
source: Crime
es_es: Crimen
nl_nl: Misdrijf

# #31847
source: Documentary
es_es: Documentales
nl_nl: Documentaire
pt_br: Documentário

# #31849
source: Family
es_es: Familia
nl_nl: Familie
pt_br: Família

# #31850
source: History
es_es: Historia
nl_nl: Geschiedenis
pt_br: Histórico

# #31851
source: Horror
es_es: Terror

# #31852
source: Mystery
es_es: Misterio
nl_nl: Mysterie
pt_br: Mistério

# #31854
source: Science Fiction
es_es: Ciencia Ficción
pt_br: Ficção Científica

# #31855
source: Superhero
es_es: Superheroe
pt_br: Super-heróis

# #31857
source: War
es_es: Guerra
nl_nl: Oorlog
pt_br: Guerra

# #31859
source: Home and Garden
es_es: Hogar y Jardín
pt_br: Casa e Jardim

# #31860
source: Reality
es_es: Realidad
nl_nl: Realiteit
pt_br: Realidade

# #31861
source: Returning Series
es_es: Series Retomadas
nl_nl: Terugkerende serie
pt_br: Seriados Em Exibição

# #31862
source: Planned
es_es: Planificada
nl_nl: Gepland
pt_br: Planejado

# #31863
source: In Production
es_es: En Producción
nl_nl: In de maak
pt_br: Em Produção

# #31864
source: Ended
es_es: Finalizada
nl_nl: Beëindigd
pt_br: Concluído

# #31865
source: Canceled
es_es: Cancelada
nl_nl: Geannuleerd
pt_br: Cancelado

# #31866
source: Pilot
es_es: Piloto
pt_br: Piloto

# #31867
source: Nominated for
es_es: Nominado a
nl_nl: Genomineerd voor
pt_br: Indicado ao

# #31868
source: Won
es_es: Ganó
nl_nl: Win
pt_br: Vencedor

# #31869
source: Another
es_es: Otros premios
nl_nl: Een ander
pt_br: Outro

# #31870
source: wins
es_es: ganados
pt_br: vitórias

# #31871
source: win
es_es: ganado
pt_br: vitória

# #31872
source: nominations
es_es: nominaciones
nl_nl: nominaties
pt_br: indicações

# #31873
source: nomination
es_es: nominación
nl_nl: nominatie
pt_br: indicação

# #31874
source: total
es_es: en total
nl_nl: totaal

# #31877
source: Primetime Emmys
es_es: Emmys horario máxima audiencia

# #31878
source: Primetime Emmy
es_es: Emmy horario máxima audiencia

# #31879
source: Starring
es_es: Protagonista
nl_nl: Met in de hoofdrol
pt_br: Estrelando

# #31880
source: Ranked
es_es: Clasificado
pt_br: Classificado

# #31881
source: in IMDB Top 250
es_es: en el Top 250 de IMBD
pt_br: no 250 Melhores do IMDB

# #31882
source: Season Premiere
es_es: Estreno de la Temporada
nl_nl: Seizoenspremiere
pt_br: Estreia da Temporada

# #31883
source: Continue
es_es: Continuar
nl_nl: Doorgaan
pt_br: Continuar

# #31884
source: Episode
es_es: Episodio
nl_nl: Aflevering
pt_br: Episódio

# #31885
source: Hubs
es_es: Centros

# #31886
source: Setup
es_es: Configuración
pt_br: Configuração

# #31887
source: Movie Categories Hub
es_es: Centro de Categorías de Películas
nl_nl: Hub voor filmcategorieën
pt_br: Hub de Categorias de Filmes

# #31888
source: Movie Genres Hub
es_es: Centro de Géneros de Películas
nl_nl: Hub voor filmgenres
pt_br: Hub de Gêneros de Filmes

# #31889
source: TV Categories Hub
es_es: Centro de Categorías de TV
nl_nl: Hub voor TV categorieën
pt_br: Hub de Categorias de Seriados

# #31890
source: TV Genres Hub
es_es: Centro de Géneros de TV
nl_nl: Hub voor TV genres
pt_br: Hub de Gêneros de Seriados

# #31891
source: TV Networks Hub
es_es: Centro de Redes de TV
nl_nl: Hub voor TV netwerken
pt_br: Hub de Emissoras de Seriados

# #31892
source: Movie Lists Hub 1
es_es: Centro de Listas de Películas 1
nl_nl: Hub met filmlijsten 1
pt_br: Hub de Lista de Filmes 1

# #31893
source: TV Lists Hub 1
es_es: Centro de Listas de TV 1
nl_nl: Hub voor TV lijsten 1
pt_br: Hub de Lista de Seriados 1

# #31894
source: My Lists Hub 1
es_es: Centro de Mis Listas 1
nl_nl: Mijn Lijsten Hub 1
pt_br: Hub de Minhas Listas 1

# #31895
source: My Lists Hub 2
es_es: Centro de Mis Listas 2
nl_nl: Mijn Lijsten Hub 2
pt_br: Hub de Minhas Listas 2

# #31896
source: My Lists Hub 3
es_es: Centro de Mis Listas 3
nl_nl: Mijn Lijsten Hub 3
pt_br: Hub de Minhas Listas 3

# #31897
source: My Addons List 1
es_es: Mi Lista de Addons 1
nl_nl: Mijn lijst met addons 1
pt_br: Minha Lista de Addons 1

# #31898
source: My Addons List 2
es_es: Mi Lista de Addons 2
nl_nl: Mijn lijst met addons 2
pt_br: Minha Lista de Addons 2

# #31899
source: My LiveTV List 1
es_es: Mi Lista de LiveTV 1
nl_nl: Mijn LiveTV lijst 1
pt_br: Minha Lista de LiveTV 1

# #31900
source: My LiveTV List 2
es_es: Mi Lista de LiveTV 2
nl_nl: Mijn LiveTV lijst 2
pt_br: Minha Lista de LiveTV 2

# #31901
source: My List Dialogs
es_es: Diálogos de Mi Lista
nl_nl: Mijn lijst dialogen
pt_br: Minha Lista Diálogos

# #31902
source: Movie Lists 1
es_es: Listas de Películas 1
nl_nl: Filmlijsten 1
pt_br: Lista de Filmes 1

# #31903
source: Movie Categories List
es_es: Lista de Categorías de Películas
nl_nl: Lijst met filmcategorieën
pt_br: Lista de Categorias de Filmes

# #31904
source: TV Lists 1
es_es: Listas de TV 1
nl_nl: Tv lijsten 1
pt_br: Listas de Seriados 1

# #31905
source: TV Categories List
es_es: Lista de Categorías de TV
nl_nl: Lijst met TV categorieën
pt_br: Lista de Categorias de Seriados

# #31906
source: My Lists 1
es_es: Mis Listas 1
nl_nl: Mijn lijsten 1
pt_br: Minhas Listas 1

# #31907
source: My Lists 2
es_es: Mis Listas 2
nl_nl: Mijn lijsten 2
pt_br: Minhas Listas 2

# #31908
source: My Lists 3
es_es: Mis Listas 3
nl_nl: Mijn lijsten 3
pt_br: Minhas Listas 3

# #31909
source: Video-Addons
es_es: Addons de Vídeo
pt_br: Addons de Vídeo

# #31910
source: My Movie List 1
es_es: Mi Lista de Películas 1
nl_nl: Mijn filmlijst 1
pt_br: Minha Lista de Filmes 1

# #31911
source: My TV List 1
es_es: Mi Lista de Series 1
nl_nl: Mijn TV lijst 1
pt_br: Minha Listas de Seriados 1

# #31912
source: My List 1
es_es: Mi Lista 1
nl_nl: Mijn lijst 1
pt_br: Minha Lista 1

# #31913
source: My List 2
es_es: Mi Lista 2
nl_nl: Mijn lijst 2
pt_br: Minha Lista 2

# #31914
source: My List 3
es_es: Mi Lista 3
nl_nl: Mijn lijst 3
pt_br: Minha Lista 3

# #31915
source: My Addons List 1
es_es: Mi Lista de Addons 1
nl_nl: Mijn lijst met addons 1
pt_br: Minha Lista de Addons 1

# #31916
source: My Addons List 2
es_es: Mi Lista de Addons 2
nl_nl: Mijn lijst met addons 2
pt_br: Minha Lista de Addons 2

# #31917
source: My LiveTV List 1
es_es: Mi Lista LiveTV 1
nl_nl: Mijn LiveTV lijst 1
pt_br: Minha Lista de LiveTV 1

# #31918
source: My LiveTV List 2
es_es: Mi Lista LiveTV 2
nl_nl: Mijn LiveTV lijst 2
pt_br: Minha Lista de LiveTV 2

# #31919
source: Because you watched
es_es: Porque viste
nl_nl: Omdat je keek
pt_br: Porque você assistiu

# #31920
source: Spotlight Movies
es_es: Destacados de Películas
nl_nl: Spotlight Films
pt_br: Filmes em Destaque

# #31921
source: Spotlight TV
es_es: Destacados de Series
pt_br: Seriados em Destaque

# #31071
source: IMDB Top250
pt_br: 250 Melhores do IMDB

# #31098
source: CPU Info
nl_nl: CPU-informatie
pt_br: Info da CPU

# #31101
source: items
it_it: opzioni
pt_br: itens

# #31164
source: Info List
it_it: Elenco informazioni
nl_nl: Info lijst
pt_br: Lista de Info

# #31171
source: Video Extras
pt_br: Extras de Vídeo

# #31243
source: Top 100 Albums
it_it: Album Top 100
pt_br: 100 Melhores Álbuns

# #31285
source: Extended info
it_it: Informazioni aggiuntive
nl_nl: Uitgebreide info
pt_br: Info estendida

# #31293
source: Skin Helper Widgets
pt_br: Assistente de Widgets da Skin

# #31456
source: Widget General
it_it: Widget generale
pt_br: Widget em Geral

# #31546
source: Enable Info overlay box
nl_nl: Info overlayvenster inschakelen
pt_br: Habilita Caixa de Sobreposição de Info

# #31786
source: Trakt Manager
pt_br: Gerenciador Trakt

# #31035
source: hrs
it_it: hs
nl_nl: uur

# #31036
source: h
nl_nl: u

# #31170
source: Cinema Experience
nl_nl: Bioscoopervaring

# #31206
source: Similar
it_it: Simile
nl_nl: Vergelijkbaar

# #31210
source: Popular
it_it: Popolare
nl_nl: Populair

# #31231
source: Lovefilm
nl_nl: Liefdesfilm

# #31853
source: Romance
nl_nl: Romantiek

# #31858
source: Game Show
nl_nl: Spelshow

# #31169
source: Extras
it_it: Extra

# #31247
source: Widgets
it_it: Widget

# #31259
source: Extra fanart
it_it: Fanart extra

# #31423
source: Widgets
it_it: Widget

# #31427
source: Enable Title on Widget Bar
it_it: Abilita il titolo sulla barra dei widget
