Repository: skyfsza/skin.auramod
Catalog: language/resource.language.*/strings.po
Languages: es_es, it_it, nl_nl, pt_br

# #31425
source: Enable skin helper artwork lookups for addons
es_es: Habilitar skin helper artwork para búsqueda de addons
it_it: Abilita la ricerca di elementi grafici con skin helper per gli addon
nl_nl: Schakel het opzoeken van skin helper artwork in voor add-ons
pt_br: Habilitar skin helper artwork buscas para addons

# #31426
source: Enable Ratings on Widget Bar
es_es: Habilitar Puntuaciones en Barra de Widget
it_it: Abilita valutazioni sulla barra dei widget
nl_nl: Beoordelingen op widgetbalk inschakelen
pt_br: Habilitar Avaliações na Barra de Widgets

# #31427
source: Enable Title on Widget Bar
es_es: Habilitar Título en Barra de Widget
nl_nl: Titel op widgetbalk inschakelen
pt_br: Habilitar Títulos na Barra de Widgets

# #31428
source: Enable Netflix style Showcase Views
es_es: Habilitar Vista de Escaparate de estilo Netflix
it_it: Abilita le visualizzazioni Vetrina in stile Netflix
nl_nl: Showcase weergaven in Netflix stijl inschakelen
pt_br: Habilitar Exibição em Vitrine no Estilo Netflix

# #31429
source: Default action for trailers
es_es: Acción por defecto para trailers
it_it: Azione predefinita per i trailer
nl_nl: Standaardactie voor trailers
pt_br: Ação padrão para trailers

# #31430
source: LandscapeNetflix
es_es: Paisaje Netflix
pt_br: Paisagem Netflix

# #31431
source: Enable Netflix Home
es_es: Habilitar Inicio Netflix
it_it: Abilita Netflix Home
nl_nl: Schakel Netflix Home in
pt_br: Habilitar Inicial Netflix

# #31432
source: Enable Netflix Video Info
es_es: Habilitar Info de Vídeo Netflix
it_it: Abilita Netflix Video Info
nl_nl: Schakel Netflix videogegevens in
pt_br: Habilitar Info do Vídeo Netflix

# #31433
source: Choose Menu Layout
es_es: Elegir Diseño de Menú
it_it: Scegli il layout del menu
nl_nl: Kies menu-indeling
pt_br: Escolher Leiaute do Menu

# #31434
source: Enable Icon Only SideMenu
es_es: Habilitar solo Menu lateral de icono
it_it: Abilita SideMenu solo con icone
pt_br: Habilitar Menu Lateral Só com Ícones

# #31437
source: Enable Sidemenu auto-hide
es_es: Habilitar auto-ocultar menú lateral
it_it: Abilita la funzione Nascondi automaticamente Sidemenu
nl_nl: Schakel Sidemenu automatisch verbergen in
pt_br: Habilitar auto-ocultação do Menu Lateral

# #31438
source: Netflix Simple Home Layout
es_es: Diseño de inicio simple estilo Netflix
it_it: Layout Home semplice di Netflix
nl_nl: Netflix eenvoudige Home layout
pt_br: Leiaute Inicial Simples Netflix

# #31439
source: Enable Menu Background Image
es_es: Habilitar Imagen de Fondo del Menú
it_it: Abilita immagine di sfondo del menu
nl_nl: Achtergrondafbeelding menu inschakelen
pt_br: Habilitar Imagem de Fundo de Menu

# #31440
source: Netflix Mixed Home Layout
es_es: Diseño de Inicio Mixto Netflix
it_it: Layout Home misto Netflix
pt_br: Leiaute Inicial Misturado Netflix

# #31441
source: Netflix Home Layout
es_es: Diseño de Inicio Netflix
it_it: Layout Home di Netflix
pt_br: Leiaute Inicial Netflix

# #31442
source: Choose Home Layout Style
es_es: Elegir Estilo de Inicio
it_it: Scegli lo stile del layout Home
nl_nl: Kies layoutstijl voor startpagina
pt_br: Escolher Estilo de Leiaute Inicial

# #31443
source: Category
es_es: Categoría
it_it: Categoria
nl_nl: Categorie
pt_br: Categoria

# #31444
source: Lock Hub Widgets
es_es: Bloquear Hub Widgets
it_it: Blocca i widget dell'hub
nl_nl: Vergrendel Hub Widgets
pt_br: Bloquear Hub Widgets

# #31445
source: Enable Small widget style
es_es: Habilitar estilo de widget pequeño
it_it: Abilita stile widget piccolo
nl_nl: Schakel Kleine widgetstijl in
pt_br: Habilitar estilo de widget pequeno

# #31446
source: Widget Status bar
es_es: Widget de Barra de Estado
it_it: Barra di stato del widget
pt_br: Widget da Barra de Estado

# #31447
source: Aura Home Layout
es_es: Diseño de Inicio Aura
it_it: Layout Home Aura
pt_br: Leiaute Inicial do Aura

# #31448
source: Choose Menu Layout
es_es: Elegir Diseño de Menú
it_it: Scegli il layout del menu
nl_nl: Kies Menu-indeling
pt_br: Escolher Leiaute do Menu

# #31449
source: Vertical Icon Only
es_es: Iconos Verticales
it_it: Solo icone verticali
nl_nl: Alleen verticaal pictogram
pt_br: Só Ícones na Vertical

# #31450
source: Vertical Full
es_es: Vertical Lleno
it_it: Verticale pieno
nl_nl: Verticaal volledig
pt_br: Vertical Completo

# #31451
source: Horizontal Top
es_es: Parte Superior Horizontal
it_it: Top orizzontale
nl_nl: Horizontale bovenkant
pt_br: Horizontal Superior

# #31452
source: Choose Netflix Widget Style
es_es: Elegir Widget Estilo Netflix
it_it: Widget di grandi dimensioni
nl_nl: Kies Netflix widgetstijl
pt_br: Escolher Estilo de Widget Netflix

# #31453
source: Large Widgets
es_es: Widgets Grandes
pt_br: Widgets Grandes

# #31454
source: Small Widgets
es_es: Widgets Pequeños
it_it: Widget piccoli
pt_br: Widgets Pequenos

# #31455
source: Widget Overlays
es_es: Superposiciones de Widgets
pt_br: Sobreposições para Widgets

# #31457
source: Enable multi-row Categories Widget
es_es: Habilitar Categorías de varias filas
it_it: Abilita widget categorie su più righe
nl_nl: Schakel Categorieën-widget met meerdere rijen in
pt_br: Habilitar Widget de Categorias Multilinhas

# #31458
source: Enable Clearlogos on Widgets
es_es: Activar Clearlogos en Widgets
it_it: Abilita Clearlogos sui widget
nl_nl: Schakel Clearlogos in op widgets
pt_br: Habilitar Clearlogos nos Widgets

# #31459
source: Enable Low Spotlight Info
es_es: Habilitar Info debajo de Destacados
it_it: Abilita informazioni Spotlight
pt_br: Habilitar Info de Destaque Embaixo

# #31461
source: Enable Video Info Trailer auto-play
es_es: Habilitar reproducción automática del Trailer
it_it: Abilita riproduzione automatica trailer
nl_nl: Automatisch afspelen van video info trailer inschakelen
pt_br: Habilitar a Reprodução Automática de Trailer de Informações de Vídeo

# #31462
source: Disable Main Menu Label
es_es: Desactivar Etiquetas del Menú principal
it_it: Disabilita etichetta menu principale
nl_nl: Label hoofdmenu uitschakelen
pt_br: Desabilitar Rótulo do Menu Principal

# #31463
source: Menu Hubs
es_es: Menú Centros
pt_br: Hub dos Menus

# #31464
source: Media Hubs
es_es: Centros de Medios
pt_br: Hubs de Mídia

# #31465
source: List
es_es: Lista
it_it: Lista
nl_nl: Lijst
pt_br: Lista

# #31466
source: Down key starts trailer in Netflix Showcase Views
es_es: La tecla Abajo inicia el tráiler en Vista de escaparate Netflix
it_it: Il tasto Giù avvia il trailer nelle visualizzazioni della vetrina Netflix
nl_nl: Omlaagtoets start trailer in Netflix Showcase View
pt_br: Tecla para baixo inicia trailer na Exibição Vitrine Netflix

# #31467
source: Panel Showcase
es_es: Panel Escaparate
pt_br: Vitrine em Painel

# #31468
source: Netflix Season
es_es: Temporada Netflix
it_it: Stagioni Netflix
nl_nl: Netflix seizoen
pt_br: Temporada Netflix

# #31469
source: Side List Poster
es_es: Póster de lista lateral
pt_br: Pôsteres em Lista Lateral

# #31470
source: Season Showcase
es_es: Escaparate de Temporada
it_it: Showcase stagioni
nl_nl: Seizoen Showcase
pt_br: Vitrine de Temporada

# #31471
source: Enable Vertical Icon w/ Labels
es_es: Iconos Verticales con Etiquetas
it_it: Abilita icona verticale con etichette
nl_nl: Schakel verticaal pictogram in met w/ labels
pt_br: Habilitar Ícones Verticais s/ Rótulos

# #31472
source: List Landscape
es_es: Lista de Paisajes
it_it: Lista Landscape
pt_br: Lista em Paisagem

# #31473
source: List Poster
es_es: Lista de Póster
it_it: Lista Poster
pt_br: Lista em Pôster

# #31474
source: Poster MediaInfo
es_es: Póster Info de Medios
pt_br: Pôster com MediaInfo

# #31475
source: 4 seconds
es_es: 4 segundos
it_it: 4 secondi
nl_nl: 4 seconden
pt_br: 4 segundos

# #31476
source: 8 seconds
es_es: 8 segundos
it_it: 8 secondi
nl_nl: 8 seconden
pt_br: 8 segundos

# #31477
source: 16 seconds
es_es: 16 segundos
it_it: 16 secondi
nl_nl: 16 seconden
pt_br: 16 segundos

# #31478
source: 30 seconds
es_es: 30 segundos
it_it: 30 secondi
nl_nl: 30 seconden
pt_br: 30 segundos

# #31479
source: Enable Vertical Label
es_es: Etiquetas Verticales
it_it: Abilita etichetta verticale
nl_nl: Schakel Verticaal label in
pt_br: Habilitar Rótulo Vertical

# #31480
source: Side List Panel
es_es: Panel de Lista Lateral
it_it: Pannello elenco laterale
pt_br: Lista de Painéis Laterais

# #31481
source: Netflix Landscape Showcase
es_es: Escaparate de Paisajes Netflix
it_it: Vetrina orizzontale di Netflix
pt_br: Vitrine de Paisagem Netflix

# #31482
source: Episode Airdate
es_es: Fecha de emisión del episodio
nl_nl: Aflevering Uitzend datum
pt_br: Data de Exibição do Episódio

# #31483
source: Plot
es_es: Argumento
nl_nl: Verhaal
pt_br: Enredo

# #31484
source: Ratings
es_es: Calificaciones
nl_nl: Waarderingen
pt_br: Avaliações

# #31485
source: Studio Logo
es_es: Logotipo de Estudio
pt_br: Logo do Estúdio

# #31486
source: Year
es_es: Año
nl_nl: Jaar
pt_br: Ano

# #31487
source: Duration
es_es: Duración
nl_nl: Looptijd
pt_br: Duração

# #31488
source: Star
es_es: Estrella
pt_br: Estrela

# #31489
source: Trakt Rating
es_es: Puntuación en Trakt
nl_nl: Trakt-beoordeling
pt_br: Avaliação no Trakt

# #31490
source: Trakt Votes
es_es: Votos de Trakt
nl_nl: Trakt Stemmen
pt_br: Votos no Trakt

# #31491
source: Liked Percent
es_es: Porcentaje de Me Gusta
nl_nl: Percentage leuk gevonden
pt_br: Percentual de Gostei

# #31492
source: Disable All
es_es: Desactivar Todo
nl_nl: Alles uitschakelen
pt_br: Desabilitar Tudo

# #31493
source: Year
es_es: Año
nl_nl: Jaar
pt_br: Ano

# #31494
source: Similar
es_es: Similares
nl_nl: vergelijkbaar

# #31495
source: Recommended
es_es: Recomendadas
nl_nl: Aanbevolen
pt_br: Recomendado

# #31496
source: Studio
es_es: Estudio
pt_br: Estúdio

# #31497
source: Genre
es_es: Género
pt_br: Gênero

# #31498
source: Movie Sets
es_es: Sets de Películas
nl_nl: Filmsets
pt_br: Coleções de Filme

# #31499
source: Seasons
es_es: Temporadas
nl_nl: Seizoenen
pt_br: Temporadas

# #31500
source: Episodes
es_es: Episodios
nl_nl: afleveringen
pt_br: Episódios

# #31501
source: Disable menu background color
es_es: Deshabilitar el color de fondo del menú
nl_nl: Achtergrondkleur menu uitschakelen
pt_br: Desabilitar cor de fundo do menu

# #31502
source: Library Views
es_es: Vistas de Biblioteca
nl_nl: Bibliotheekweergaven
pt_br: Exibições da Biblioteca

# #31503
source: Hubs & Spotlight
es_es: Centros & Destacados
pt_br: Hubs & Destaques

# #31504
source: My Lists
es_es: Mis Listas
nl_nl: Mijn lijsten
pt_br: Minhas Listas

# #31505
source: API Settings
es_es: Configuración APIs
nl_nl: API-instellingen
pt_br: Configurações da API

# #31506
source: Open Category Widget on Focus
es_es: Abrir Widget de Categoría en Enfoque
nl_nl: Categorie widget openen op Focus
pt_br: Abrir Widget de Categoria em Foco

# #31507
source: Disable onleft Menu Focus
es_es: Descativar el Enfoque del Menú Izquierdo
nl_nl: Uitschakelen linker Menu Focus
pt_br: Desabilitar o foco no Menu à esquerda

# #31508
source: Default Select Action - Show Information
es_es: Acción Predeterminada de Selección - Mostrar Información
nl_nl: Standaard actie selecteren - Informatie weergeven
pt_br: Ação Padrão de Seleção - Exibir Informação

# #31509
source: Media Types
es_es: Tipos de Medios
nl_nl: Mediatypen
pt_br: Tipos de Mídia

# #31510
source: Enable Time & Weather header on Home
es_es: Activar Hora & Tiempo en la parte superior del Inicio
nl_nl: Koptekst Tijd en weer inschakelen op Home
pt_br: Habilitar Horário & Clima no cabeçalho no Incial

# #31511
source: Use Monochrome for Ratings
es_es: Usar Monocromo para Clasificaciones
nl_nl: Monochroom gebruiken voor beoordelingen
pt_br: Use Monocromático para Avaliações

# #31512
source: Configure TV Hubs
es_es: Configurar Centros de Series
nl_nl: Tv-hubs configureren
pt_br: Configurar Hubs de TV

# #31513
source: Configure Movie Hubs
es_es: Configurar Centros de Películas
nl_nl: Movie Hubs configureren
pt_br: Configurar Hubs de Filme

# #31514
source: Spotlight Widgets
es_es: Widgets de Destacados
pt_br: Widgets de Destaques

# #31515
source: Enable Spotlights
es_es: Habilitar Destacados
nl_nl: Spotlights inschakelen
pt_br: Habilitar Destaques

# #31516
source: Choose Movie Spotlight Style
es_es: Seleccionar Estilo de Destacados de Películas
nl_nl: Kies Film Spotlight stijl
pt_br: Escolher Estilo de Destaque para Filmes

# #31517
source: Choose Movies Spotlight
es_es: Destacados de Películas
nl_nl: Kies Films Spotlight
pt_br: Escolher Destaque para Filmes

# #31518
source: Configure Custom Movie Lists
es_es: Configurar Listas de Películas Personalizadas
nl_nl: Aangepaste filmlijsten configureren
pt_br: Configurar Listas de Filmes Personalizadas

# #31519
source: Choose TV Spotlight Style
es_es: Seleccionar Estilo de Destacados de Series
nl_nl: Kies TV Spotlight stijl
pt_br: Escolher Estilo de Destaques para Seriados

# #31520
source: Choose TV Shows Spotlight
es_es: Destacados de Series
nl_nl: Kies TV Shows Spotlight
pt_br: Escolher Destaques para Seriados

# #31521
source: Configure Custom TV Lists
es_es: Configurar Listas de Series Personalizadas
nl_nl: Aangepaste tv lijsten configureren
pt_br: Configurar Listas de Seriados Personalizadas

# #31522
source: Configure LiveTV Spotlight
es_es: Configurar Destacado de LiveTV
nl_nl: LiveTV Spotlight configureren
pt_br: Configurar Destaques para LiveTV

# #31523
source: Search
es_es: Búsqueda
nl_nl: Zoeken
pt_br: Buscar

# #31524
source: Configure Search Lists
es_es: Configurar Listas de Busqueda
nl_nl: Zoeklijsten configureren
pt_br: Configurar Listas de Busca

# #31525
source: Use default keyboard
es_es: Usar Teclado Predeterminado
nl_nl: Standaard toetsenbord gebruiken
pt_br: Usar teclado padrão

# #31526
source: Enable MainMenu on Hubs
es_es: Activar Menú Principal en Centros
nl_nl: Hoofdmenu inschakelen op Hubs
pt_br: Habilitar Menu Principal nos Hubs

# #31527
source: Enable TV/Movie Submenu on left
es_es: Habilitar Submenú Películas/Series a la izquierda
nl_nl: Schakel het tv/filmsubmenu links in
pt_br: Habilitar Submenu Filme/TV à esquerda

# #31528
source: Select TV Menu Items
es_es: Seleccionar Elementos del Menú de Series
nl_nl: Selecteer tv menu items
pt_br: Selecionar Itens do Menu Seriados

# #31529
source: Select Movie Menu Items
es_es: Seleccionar Elementos del Menú de Películas
nl_nl: Selecteer filmmenu items
pt_br: Selecionar Itens do Menu Filme

# #31530
source: Configure Movie Lists 1
es_es: Configurar Lista de Películas 1
nl_nl: Filmlijsten configureren 1
pt_br: Configurar Listas de Filme 1

# #31531
source: Enable AuraHub style
es_es: Activar Estilo AuraHub
nl_nl: AuraHub stijl inschakelen
pt_br: Habilitar Estilo AuraHub

# #31532
source: Configure TV Lists 1
es_es: Configurar Lista de Series 1
nl_nl: TV lijsten configureren 1
pt_br: Configurar Listas de Seriados 1

# #31533
source: Configure My Lists 1
es_es: Configurar Mis Listas 1
nl_nl: Mijn lijsten configureren 1
pt_br: Configurar Minhas Listas 1

# #31534
source: Configure My Lists 2
es_es: Configurar Mis Listas 2
nl_nl: Mijn lijsten configureren 2
pt_br: Configurar Minhas Listas 2

# #31535
source: Configure My Lists 3
es_es: Configurar Mis Listas 3
nl_nl: Mijn lijsten configureren 3
pt_br: Configurar Minhas Listas 3

# #31536
source: Configure Addons Lists 1
es_es: Configurar Listas de Addons 1
nl_nl: Addons lijsten configureren 1
pt_br: Configurar Listas de Addons 1

# #31537
source: Configure Addons Lists 2
es_es: Configurar Listas de Addons 2
nl_nl: Addons lijsten configureren 2"
pt_br: Configurar Listas de Addons 2

# #31538
source: Configure LiveTV Lists 1
es_es: Configurar Listas de LiveTV 1
nl_nl: LiveTV lijsten configureren 1
pt_br: Configurar Listas de LiveTV 1

# #31539
source: Configure LiveTV Lists 2
es_es: Configurar Listas de LiveTV 2
nl_nl: LiveTV lijsten configureren 2
pt_br: Configurar Listas de LiveTV 2

# #31540
source: Home Fanart
es_es: Fanart de Inicio
pt_br: Fanart Inicial

# #31541
source: View Fanart
es_es: Ver Fanart
pt_br: Exibir Fanart

# #31542
source: Disable Settings Background
es_es: Desactivar Ajustes de Fondo
nl_nl: Achtergrond instellingen uitschakelen
pt_br: Desabilitar Configurações de Fundo

# #31543
source: Set Timer Per Image
es_es: Establecer Temporizador por Imagen
nl_nl: Timer per afbeelding instellen
pt_br: Definir Tempo Por Imagem

# #31544
source: Disable Transparency
es_es: Desactivar Transparencia
nl_nl: Transparantie uitschakelen
pt_br: Desabilitar Transparência

# #31545
source: Animate fanart (zoom & pan)
es_es: Fanart Animado (zoom & pan)
pt_br: Fanart animado (zoom & pan)

# #31546
source: Enable Info overlay box
es_es: Habilitar cuadro de superposición de información

# #31547
source: Use round style actor thumbs
es_es: Usar miniaturas de actor de estilo redondo
nl_nl: Gebruik ronde thumbs van acteurs
pt_br: Usar estilo redondo para miniaturas de ator

# #31548
source: Configure Netflix VideoInfo
es_es: Configurar Netflix VideoInfo
nl_nl: Configureer Netflix VideoInfo
pt_br: Configurar VideoInfo Netflix

# #31549
source: Disable Netflix Overlay
es_es: Desactivar Superposición de Netflix
nl_nl: Netflix overlay uitschakelen
pt_br: Desabilitar Sobreposição Netflix

# #31550
source: Down key starts trailer in Showcase Views
es_es: La tecla abajo comienza trailer en Vista de Escaparate
nl_nl: Omlaag toets start trailer in Showcase Views
pt_br: Teclar para baixo para iniciar trailer na Exibição de Vitrine Netflix

# #31551
source: Show full Spotlight info for Episodes
es_es: Mostrar información completa de Episodios en Destacados
nl_nl: Volledige Spotlight info voor afleveringen weergeven
pt_br: Exibir Info de Destaques Completos para Episódios

# #31552
source: Disable Spotlight Trailer auto-play
es_es: Desactivar el Auto-play del Trailer en Destacados
nl_nl: Automatisch afspelen van Spotlight Trailer uitschakelen
pt_br: Desabilitar reprodução automática de Trailer de Destaque

# #31553
source: Disable Aura Home Widget gap
es_es: Desactivar la brecha del Widget de Inicio de Aura
nl_nl: Schakel Aura Home Widget gap uit
pt_br: Desabilitar gap do Widget do Aura Home

# #31554
source: AuraMod Settings Style
es_es: Estilo de Configuración AuraMod
nl_nl: Stijl AuraMod instellingen
pt_br: Configurações de Estilo do AuraMod

# #31555
source: Enable TMDBHelper service monitor
es_es: Habilitar el monitor de servicio de TMDBHelper
nl_nl: TMDBHelper-servicemonitor inschakelen
pt_br: Habilitar monitor de serviço TMDBHelper

# #31556
source: Enable Power Menu Bar Style
es_es: Habilitar el estilo de la barra de menú de energía
nl_nl: Stijl Power Menubalk inschakelen
pt_br: Habilitar Estilo de Barra de Menu de Energia

# #31557
source: Use Aura Default loading icon
es_es: Usar el icono de carga predeterminado de Aura
nl_nl: Gebruik Aura Standaard laadpictogram
pt_br: Usar Ícone de Carregamento Padrão do Aura

# #31558
source: Select Loading gif
es_es: Seleccione gif de Carga
nl_nl: Selecteer Gif laden
pt_br: Selecionar gif de carregamento

# #31559
source: Disable Splash screen Image
es_es: Desactivar la Imagen de la Pantalla de Bienvenida
pt_br: Desabilitar Imagem de Abertura

# #31560
source: Choose Splash screen Image
es_es: Seleccionar Imagen para Pantalla de Bienvenida
nl_nl: Kies Splash scherm Afbeelding
pt_br: Escolher Imagem de Abertura

# #31561
source: Skin icons for Seren
es_es: Iconos de Skin para Seren
pt_br: Ícones da skin para Seren

# #31562
source: Enable Weather Radar Map
es_es: Habilitar Mapa de Radar Meteorológico
nl_nl: Weerradarkaart inschakelen
pt_br: Habilitar Mapa Radar Climático

# #31563
source: Set Radar Map URL
es_es: Establecer URL del Mapa de Radar
nl_nl: URL van radarkaart instellen
pt_br: Definir URL do Mapa Radar

# #31564
source: Widget Info bar
es_es: Barra de Información del Widget
nl_nl: Widget infobalk
pt_br: Widget da Barra de Info

# #31565
source: Select WidgetBar Items
es_es: Seleccionar Elementos de la Barra de Widgets
nl_nl: Selecteer WidgetBar items
pt_br: Selecionar Itens da Barra de Widgets

# #31566
source: Enable Large Label Font
es_es: Habilitar Fuente de Etiqueta Grande
nl_nl: Lettertype groot label inschakelen
pt_br: Habilitar Fonte de Rótulo Grande

# #31567
source: Enable Cube Icon
es_es: Habilitar Icono de Cubo
pt_br: Habilitar Ícones em Cubo

# #31568
source: Submenu / Categories Widget
es_es: Submenú / Widget de Categorias
nl_nl: Submenu / Categorieën Widget
pt_br: Submenu / Wdiget de Categorias

# #31569
source: Disable Category Widget
es_es: Deshabilitar el Widget de Categoría
nl_nl: Categorie widget uitschakelen
pt_br: Desabilitar Widget de Categoria

# #31570
source: Choose Category Widget Size
es_es: Elegir el Tamaño del Widget de Categoría
nl_nl: Kies de grootte van de categorie widget
pt_br: Escolher Tamanho do Widget de Categoria

# #31571
source: Enable Labels on Widget
es_es: Habilitar Etiquetas en el Widget
nl_nl: Labels inschakelen op widget
pt_br: Habilitar Rótulos nos Widget

# #31572
source: Enable 'Categories' Label on WidgetBar
es_es: Habilitar la Etiqueta 'Categorías' en la Barra de Widget
nl_nl: Label 'Categorieën' inschakelen op WidgetBar
pt_br: Habilitar Rótulos 'Categorias' na Barra de Widget

# #31573
source: Detatch Home Widgets from Main Menu
es_es: Despegar los Widgets de Inicio del Menú Principal
nl_nl: Home widgets loskoppelen van het hoofdmenu
pt_br: Separar Widgets Inicial do Menu Principal

# #31574
source: Use TV Show Fanart for Episodes
es_es: Utilizar Fanart de Series de Televisión para los Episodios
nl_nl: Gebruik TV Show Fanart voor afleveringen"
pt_br: Usar Fanart do Seriado para Episódios

# #31575
source: Suggested Movie/TV Widget
es_es: Widget Sugerido de Cine/Serie
nl_nl: Voorgestelde film/tv widget
pt_br: Widget para Filme/Seriado Sugerido

# #31576
source: Enable Suggested Movies/TV Widget
es_es: Activar el Widget Sugerido de Cine/Serie
nl_nl: Voorgestelde films/tv widget inschakelen
pt_br: Habilitar Widget para Filmes/Seriados Sugeridos

# #31577
source: Choose Movies List
es_es: Elegir Lista de Películas
nl_nl: Kies Filmlijst
pt_br: Escolher Lista de Filmes

# #31578
source: Choose Episodes List
es_es: Elegir Lista de Episodios
nl_nl: Afleveringslijst kiezen
pt_br: Escolher Lista de Episódios

# #31579
source: Enable Mini OSD Guide
es_es: Habilitar Guía Mini OSD
nl_nl: Mini OSD gids inschakelen
pt_br: Habilitar Mini Guia OSD

# #31580
source: Enable Live TV OSD Channels
es_es: Habilitar Canales OSD de Live TV
nl_nl: Live TV OSD kanalen inschakelen
pt_br: Habilitar OSD dos Canais de LiveTV

# #31581
source: Use Channel Icon on Widget Live TV
es_es: Utilizar el Icono del Canal en el Widget Live TV
nl_nl: Gebruik het kanaalpictogram op Widget Live TV
pt_br: Usar Ícone do Canal no Widget da LiveTV

# #31582
source: use ClearLogo instead of ClearArt
es_es: usar ClearLogo en lugar de ClearArt
nl_nl: gebruik ClearLogo in plaats van ClearArt
pt_br: usar ClearLogo ao invés de ClearArt

# #31583
source: Configure Metadatautils APIs
es_es: Configurar APIs Metadatautils
nl_nl: Metadatautils-API's configureren
pt_br: Configurar Metadatautils APIs

# #31584
source: Configure TMDBHelper APIs
es_es: Configurar APIs TMDBHelper
nl_nl: Configureer TMDBHelper API's
pt_br: Configurrar TMDBHelper APIs

# #31585
source: Movie Hub Configuration
es_es: Configuración de Centros de Películas
nl_nl: Movie Hub configuratie
pt_br: Configuração do Hub de Filme

# #31586
source: Movie Lists Hub Items
es_es: Elementos del Centro de Listas de Películas
nl_nl: Film Aura Hub items
pt_br: Itens do Hub de Lista de Filmes

# #31587
source: Movie Aura Hub Items
es_es: Elementos del Centro de Aura de Películas
nl_nl: Film Aura Hub items
pt_br: Itens do Hub de Filmes Aura

# #31588
source: Enable Compact Widget spacing
es_es: Habilitar el Espaciado del Widget Compacto
nl_nl: Compacte Widget afstand inschakelen
pt_br: Habilitar Espaçamento Compacto para Widget
